[
  {
    "body":"Начальник приезжает на работу на новом шикарном BMW.\n— Хороший автомобиль, - восхищенно говорит один из его сотрудников.\n— Ну, - отвечает директор, - трудись, не покладая рук и не жалея времени, и в следующем году у меня будет тачка ещё круче.",
    "category":"Автомобили",
    "id":1,
    "rating":2.63
  },
  {
    "body":"На иномарках ездят те, у кого нету денег содержать ВАЗ",
    "category":"Автомобили",
    "id":2,
    "rating":2.63
  },
  {
    "body":"Сергей Викторович настолько плохо парковался, что на машине ему писали «дура».",
    "category":"Автомобили",
    "id":3,
    "rating":2.63
  },
  {
    "body":"Жена - мужу:\n— Зай, я не сдала на права.\n— В чем дело? Что завалила? Теорию? Практику?\n— Инспектора, дерево и двух бомжей...",
    "category":"Автомобили",
    "id":4,
    "rating":2.63
  },
  {
    "body":"Водитель БелАЗа смотрит на дорожные знаки чисто из любопытства.",
    "category":"Автомобили",
    "id":5,
    "rating":2.63
  },
  {
    "body":"По статистике, большинство мужчин, имеющих \"Жигули\", симулируют любовь к своим машинам.",
    "category":"Автомобили",
    "id":6,
    "rating":2.63
  },
  {
    "body":"АвтоВАЗ устал от постоянной критики и выпустил конструктор \"Сделай сам\". Сделай сам, если такой умный.",
    "category":"Автомобили",
    "id":7,
    "rating":2.63
  },
  {
    "body":"За границей, люди пристегивают ремень безопасности, с мыслью, вдруг авария? И только в России, пристегивая ремень, думают вдруг МЕНТЫ?",
    "category":"Автомобили",
    "id":8,
    "rating":2.63
  },
  {
    "body":"В автосалоне:\n— Скажите, а в этой машине есть какие-либо дополнительные системы безопасности?\n— Да, еще два презерватива в аптечке.",
    "category":"Автомобили",
    "id":9,
    "rating":2.63
  },
  {
    "body":"Неправильно у нас асфальт кладут! Его же надо наоборот, гладкой стороной сверху!",
    "category":"Автомобили",
    "id":10,
    "rating":2.63
  },
  {
    "body":"Девушка за рулем, парень сидит рядом. После пересечения перекрестка:\n— Ты только что проехала на красный!\n— Ну... Не такой уж был и красный...",
    "category":"Автомобили",
    "id":11,
    "rating":2.63
  },
  {
    "body":"Стритрейсеры выиграли суд в ГАИ, они доказали что на скорости 230 км/ч невозможно разглядеть знак 40.",
    "category":"Автомобили",
    "id":12,
    "rating":2.63
  },
  {
    "body":"Мужичок на машине ехал, не заметил и не пропустил чиновника с мигалками. Тот и крякал ему и мяукал и дальним светом моргал. А мужик не заметил и чиновник не успел по важному делу.\n\nИ как следствие, сразу же после этого начался экономический кризис, инфляция рубля и лесные пожары.",
    "category":"Автомобили",
    "id":13,
    "rating":2.63
  },
  {
    "body":"— Алло, в вашем банке можно получить кредит на покупку автомобиля?\n— Можно. Срок погашения -один год.\n— А под честное слово?\n— Без проблем!\n— Извините, а если я не верну вовремя?\n— Вам будет стыдно перед Всевышним, когда предстанете перед ним.\n— Это когда ещё будет...\n— Если через год не вернёте, то на следующий день предстанете.",
    "category":"Автомобили",
    "id":14,
    "rating":2.63
  },
  {
    "body":"Если вы установите на свою машину сигнализацию, громко издающую звуки женского оргазма, то сотня свидетелей попытки ее угона - обеспечена.",
    "category":"Автомобили",
    "id":15,
    "rating":2.63
  },
  {
    "body":"Автосервис, клиент смотрит счет. Спрашивает у мастера:\n— А что это за пункт \"Прокатило - 10000 рублей\".\n\nМастер:\n— Не прокатило. Вычёркиваем.",
    "category":"Автомобили",
    "id":16,
    "rating":2.63
  },
  {
    "body":"Придорожное кафе. Заходит водила-дальнобойщик, заказывает мясо. Тут в кафе вваливается три байкера, забирают заказ дальнобойщика. Дальнобойщик расплачивается с официанткой и уходит. Официантка подходит к байкерам, и один из них говорит ей:\n— Во лох! Даже за себя постоять не умеет!\n\nОфициантка:\n— Да он ещё и водит хреново! Только что выезжал со стоянки - раздавил три мотоцикла.",
    "category":"Автомобили",
    "id":17,
    "rating":2.63
  },
  {
    "body":"Мужик едет на встречу, опаздывает, нервничает, не может найти место для парковки.\n\nПоднимает лицо к небу и говорит:\n— Господи, помоги мне найти место для парковки. Я тогда брошу пить и буду каждое воскресенье ходить в церковь!\n\nВдруг чудесным образом появляется свободное местечко.\n\nМужик снова обращается к небу:\n— А, всё, не надо. Нашел!",
    "category":"Автомобили",
    "id":18,
    "rating":2.63
  },
  {
    "body":"Водители автомобиля ВАЗ могут бесконечно смотреть на три вещи: как течет тосол, как не горит фара и как их обгоняют другие.",
    "category":"Автомобили",
    "id":19,
    "rating":2.63
  }
,
  {
    "body":"Как оказалось, Лада Калина соответствует всем экологическим стандартам: она полностью сгнивает за 2 года.",
    "category":"Автомобили",
    "id":20,
    "rating":2.63
  }
,
  {
    "body":"По большому счету, без автомобиля никак не обойтись только в следующих ситуациях: при поездке на сервис, на заправку и на шиномонтаж. Во всех остальных случаях можно обойтись без него.",
    "category":"Автомобили",
    "id":21,
    "rating":2.63
  }
,
  {
    "body":"Из объяснительной водителя:\n\nЕду я на своем камазике, а на встречу мне ЖИГУЛИЩЕ!!!",
    "category":"Автомобили",
    "id":22,
    "rating":2.63
  }
,
  {
    "body":"— Доктор, доктор, как он?\n— Вы знаете, он в тяжелом состоянии, у него обширный инфаркт, переломы!\n— Я могу с ним поговорить?\n— Нет, к сожалению, это невозможно! Если вы что-то хотите ему сказать, скажите мне, я передам!\n— Спросите у него, сдала ли я на права?",
    "category":"Автомобили",
    "id":23,
    "rating":2.63
  }
,
  {
    "body":"Нет худа без добра: ужасная авария в центре Москвы улучшила дизайн «Лады Калины».",
    "category":"Автомобили",
    "id":24,
    "rating":2.63
  }
,
  {
    "body":"Мужик на автомобиле врезался в дерево. Сидит с такими остекленевшими глазами. Подходит к нему ГАИшник и говорит:\n— Вот видишь, какой ты молодец: пристегнулся и сидишь в машине, а твоя подружка не пристегнулась и теперь вон на дороге с членом в зубах валяется.",
    "category":"Автомобили",
    "id":25,
    "rating":2.63
  }
,
  {
    "body":"Инструкция для начинающих водителей.\n\nТорможение двигателем происходит так: сначала идет торможение номером, затем бампером, затем капотом, а уж потом идет полноценное торможение двигателем.",
    "category":"Автомобили",
    "id":26,
    "rating":2.63
  }
,
  {
    "body":"«Москвич» - вечная машина! Потому что если уж купил, то уже никогда не продашь.",
    "category":"Автомобили",
    "id":27,
    "rating":2.63
  }
,
  {
    "body":"Если видишь не только высунутую из окна автомобиля левую руку, но и левую ногу, можешь быть уверен - коробка-автомат!",
    "category":"Автомобили",
    "id":28,
    "rating":2.63
  }
,
  {
    "body":"На просьбу ГИБДД не выезжать в снегопад отреагировали только снегоуборочные машины.",
    "category":"Автомобили",
    "id":29,
    "rating":2.63
  }
,
  {
    "body":"Друзья, важно!\n\nВ ближайшие дни власть начнет вас агитировать поменять резину на зимнюю. Не ведитесь на это - от этого получают выгоду производители шин! Эффективность зимней резины до сих пор не доказана и никто не знает, как она повлияет на вашу машину через несколько лет.\n\nИзвестны случаи, когда человек переобувал машину и все равно попадал в ДТП!",
    "category":"Автомобили",
    "id":30,
    "rating":2.63
  }
,
  {
    "body":"Пост новичка на авто форуме:\n— Народ, подскажите где щуп в двигатель купить подлиннее? А то старый щуп до масла не достаёт.",
    "category":"Автомобили",
    "id":31,
    "rating":2.63
  }
,
  {
    "body":"Пару лет назад в бак моего Лендкрузера помещалось топлива на 3,5 тысячи рублей, в этом году - почти на 4,5 тысячи. Подскажите пожалуйста, до скольки лет растет Лендкрузер?",
    "category":"Автомобили",
    "id":32,
    "rating":2.63
  }
,
  {
    "body":"В отличие от иностранных бракоделов, АвтоВАЗ еще ни разу не отзывал своих автомобилей.",
    "category":"Автомобили",
    "id":33,
    "rating":2.63
  }
,
  {
    "body":"Поворотники придумали натуралы, поэтому пидарасы их принципиально не включают.",
    "category":"Автомобили",
    "id":34,
    "rating":2.63
  }
,
  {
    "body":"В Челябинске объявили штормовое предупреждение на выходные, в связи чем водителей просили по возможности не пользоваться личным автотраспортом. На просьбу первыми в полном составе откликнулись водители снегоуборочной техники, дружно переждавшие снегопад дома.",
    "category":"Автомобили",
    "id":35,
    "rating":2.63
  }
,
  {
    "body":"упила компания Мерседес завод АвтоВАЗ. Перенастроили производство, запускают конвейер. На выходе получается Жигули!\n\nДемонтируют все оборудование, пригнали новое из Германии, установили, наладили, запускают. Снова Жигули!\n\nУвольняют весь персонал завода, привозят работников из Германии, обучают, налаживают, проверяют, запускают. На выходе вновь - Жигули!\n\nОколо завода холм, на нём отдыхают бывшие директор завода и главный инженер. Смотрят на всё это. Инженер - директору:\n— А я тебе говорил - место проклятое! А ты все «руки из жопы, руки из жопы».",
    "category":"Автомобили",
    "id":36,
    "rating":2.63
  }
,
  {
    "body":"Перед светофором останавливаются два авто — Renault Lоgаn и Lamborghini. Водитель Логана, крутя ручку, опускает стекло и спрашивает водителя Lamborghini:\n— Ну как тачка вообще? Не ломается?\n— Да, вроде нормальная тачка, а почему спрашиваешь?\n— Да смотрю, что-то не очень народ их покупает.",
    "category":"Автомобили",
    "id":37,
    "rating":2.63
  }
,
  {
    "body":"Как меняется с возрастом смысл вождения автомобиля:\n\n20 лет: доехать покрасивее\n30 лет: доехать побыстрее\n50 лет: доехать побезопаснее\n70 лет: доехать!",
    "category":"Автомобили",
    "id":38,
    "rating":2.63
  }
,
  {
    "body":"Вопрос на мужском форуме.\n\nСрочный вопрос. Мне нужен совет. Заранее благодарю. Некоторое время назад я начал подозревать свою жену в хождении «налево». Все обычно.\n\nЕсли на телефонные звонки подхожу я — кладут трубку. Она стала часто встречаться «с подружками», когда я спрашиваю с кем именно, она отвечает, что я их все равно не знаю. Я всегда жду такси, на котором она возвращается домой, но она выходит за углом дома, так что я не вижу, что это за машина.\n\nОднажды я взял ее мобильник, чтобы посмотреть, сколько времени, так она так взбесилась и запретила мне к нему прикасаться. Так или иначе я никогда не заговаривал об этом с ней. Наверно, я никогда не хотел бы узнать правду, но прошлой ночью, когда она ни с того ни с сего куда-то ушла, я заинтересовался. Я решил спрятаться за своей машиной — оттуда открывается чудесный вид на всю улицу и я смогу видеть в какую машину она сядет. Я присел на корточки у своей машины и вдруг заметил, что тормозные диски на переднем колесе имеют какие-то пятна, похожие на ржавчину.\n\nПодскажите, можно ли ездить с такими дисками или надо их проточить, а если надо менять, то можно ли ставить неоригинал или если да, то какой лучше? Очень надеюсь на вашу квалифицированную помощь в этом важном для меня вопросе.",
    "category":"Автомобили",
    "id":39,
    "rating":2.63
  }
,
  {
    "body":"Навигатор сказал моему таксисту \"Круто поверните налево\". Он повернул очень скучно. Что сложного в том, чтобы ехать по навигатору?",
    "category":"Автомобили",
    "id":40,
    "rating":2.63
  }
,
  {
    "body":"На директора АвтоВАЗа хотели завести уголовное дело... Но оно не завелось.",
    "category":"Автомобили",
    "id":41,
    "rating":2.63
  }
,
  {
    "body":"Жена приходит домой с полным пакетом, достает из него пиво, таранку, раков, накрывает поляну мужу, спрашивает:\n— А что ты футбол не смотришь?\n\nМуж:\n— Сильно?\n\nЖена:\n— Фара, бампер и капот.",
    "category":"Автомобили",
    "id":42,
    "rating":2.63
  }
,
  {
    "body":"Девушки не включают поворотники, потому что это их жизнь и они никому не обязаны говорить, куда едут.",
    "category":"Автомобили",
    "id":43,
    "rating":2.63
  }
,
  {
    "body":"В палате после реанимации два мужика пришли в себя — все переломанные, руки, ноги. Скучно лежать, разговорились:\n— Ты как сюда попал?\n— Да вот, взял запорожец, двигатель затюнинговал, он у меня 300 км развил — а колеса взяли и отвалились.\n— А, ну тогда все ясно. А то еду я на своем мерсе, меня запорожец обгоняет. Ну, я подумал, что стою и вылез...",
    "category":"Автомобили",
    "id":44,
    "rating":2.63
  }
,
  {
    "body":"— Я машину купил. Только не едет что-то...\n— За скольку купил?\n— 18 т. р.\n— Я за столько холодильник купил. Тоже не едет.",
    "category":"Автомобили",
    "id":45,
    "rating":2.63
  }
,
  {
    "body":"Экзамены в ГИБДД ужесточатся\n\nС 1 июня для получения водительского удостоверения в Москве и Санкт-Петербурге придётся сдавать дополнительный тест на площадке:\n\n\"Пробка\". Испытуемый должен будет просидеть в специальном металлическом ящике не менее 2 часов, не делая попыток сдвинуться с места.\n\nПредставитель пресс-службы ГИБДД Радар Засадов сообщил нашим корреспондентам, что в случае успеха инициатива может быть внедрена на всей территории РФ.\n\nИ каждые 3 минуты мимо будет со свистом и звуками сирен пролетать таз с гавном, имитирующий проезд правительственного кортежа.\n\nТест будет считаться пройденным досрочно, если испытуемый в течении хотя бы первых сорока минут ни разу не произнесёт слова \"Пидарасы\".",
    "category":"Автомобили",
    "id":46,
    "rating":2.63
  }
,
  {
    "body":"Крупный чиновник сбивает двух человек на пешеходном переходе, спрашивает судью:\n— Какие теперь последствия будут?\n— Ну, тому, кто головой лобовое пробил, лет 5, за нападение и попытку ограбления, а тому, кто в кусты отлетел, можно и все 8 - еще и попытка скрыться с места происшествия.",
    "category":"Автомобили",
    "id":47,
    "rating":2.63
  }
,
  {
    "body":"- Я слышал, ты машину купил?\n- Да, такая хорошая вещь, теперь все успеваю! Представляешь, сегодня съездил за запчастями, потом заправился, в автосервис заехал масло сменить, в магазин за тосолом заехал, техосмотр прошел. И как бы я все это без машины успел?",
    "category":"Автомобили",
    "id":48,
    "rating":2.63
  }
,
  {
    "body":"В одном из цехов Волжского автозавода был найден мальчик, воспитанный автомеханиками. Он почти не говорит, в основном матерится. Но все по делу!",
    "category":"Автомобили",
    "id":49,
    "rating":2.63
  }
,
  {
    "body":"Жена приходит с сумкой, проходит в зал:\n— Дорогой, это вот тебе.\n\nВыкладывает из сумки пиво, воблу, раков.\n— А чего ты, милый, футбол не смотришь? Тебе приготовить какую-нибудь вкусняшку?\n\nМуж, мрачно:\n— Сильно?\n— Не очень, милый: фара, бампер и капот…",
    "category":"Автомобили",
    "id":50,
    "rating":2.63
  }
,
  {
    "body":"В России есть только один запрещающий знак — бетонный блок поперек дороги. Остальные — предупреждающие.",
    "category":"Автомобили",
    "id":51,
    "rating":2.63
  }
,
  {
    "body":"По статистике Жигули угоняют в основном ночью, когда их можно спутать с автомобилями.",
    "category":"Автомобили",
    "id":52,
    "rating":2.63
  }
,
  {
    "body":"В автосалоне ВАЗ:\n— Папа, бибика!\n— Не трогай каку!",
    "category":"Автомобили",
    "id":53,
    "rating":2.63
  }
,
  {
    "body":"Мало кто знает, но мотороллеры придумали врачи-трасплантологи, чтобы обеспечиться почками для пересадки.",
    "category":"Автомобили",
    "id":54,
    "rating":2.63
  }
,
  {
    "body":"Объявление: Продам ВАЗ-2112, пробег 728 км. Обращаться: 728-ой километр трассы Е-95",
    "category":"Автомобили",
    "id":55,
    "rating":2.63
  }
,
  {
    "body":"Президент пообещал, что скоро дороги в России станут такими же, как в Германии. С этой целью в Германию уже направлены двести бульдозеров.",
    "category":"Автомобили",
    "id":56,
    "rating":2.63
  }
,
  {
    "body":"На светофоре останавливается Жигуль и Феррари. Водитель Жигуля покрутив ручку опускает стекло и стучит в стекло к водителю Феррари. Тот, нажав кнопку, опускает стекло. Водитель Жигуля спрашивает:\n— Слышь, чувак, а че эт за тачка?\n— Феррари!\n— Че, совсем говно?\n— ???\n— Да я смотрю по дорогам - не больно то ее люди покупают!",
    "category":"Автомобили",
    "id":57,
    "rating":2.63
  }
,
  {
    "body":"Как-то в одном офисе разговорились о гаишниках. Ну и каждый делится с коллегами отмазками перед гайцами в случае нарушения.\n\nОдин сотрудник рассказывает:\n— Когда меня тормозят за превышение скорости, я говорю, типа: \"Начальник, прости, сосед позвонил, сказал: к моей какой-то хахаль пришёл. Сам понимаешь, весь на нервах, сорвался, естественно, превысил, приеду - убью обоих!\" Стопроцентный вариант - всегда отпускают!\n\nНу, все посмеялись, похвалили его за находчивость и забыли.\n\nПримерно через две недели одна сотрудница опоздала на работу на два часа. Приехала очень злая и говорит:\n— Прикиньте, превысила скорость, меня тормозит гаишник, ну, я ему, мол: начальник, так и так, соседка позвонила, сказала, что к моему какая-то сучка домой пришла, сразу же как только я уехала на работу. Ну, сами понимаете, нервы, сорвалась, сейчас приеду и глаза им обоим выцарапаю. Так он, скотина, и протокол составлял долго-долго, и мой домашний телефон записал, и машину осмотрел, и аптечку проверил, и капот открывал, и в багажник заглянул...",
    "category":"Автомобили",
    "id":58,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":59,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":60,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":61,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":62,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":63,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":64,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":65,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":66,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":67,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":68,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":69,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":70,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":71,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":72,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":73,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":74,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":75,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":76,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":77,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":78,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":79,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":80,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":81,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":82,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":83,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":84,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":85,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":86,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":87,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":88,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":89,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":90,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":91,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":92,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":93,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":94,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":95,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":96,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":97,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":98,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":99,
    "rating":2.63
  },
  {
    "body":"",
    "category":"Автомобили",
    "id":100,
    "rating":2.63
  },
  {
    "body":"— Вот пишут, что инфаркт стал болезнью века!\n— Странно, а я всегда думал, что это болезнь сердца, а болезнь века это ячмень…",
    "category":"Медицина",
    "id":101,
    "rating":2.63
  },
  {
    "body":"\"Человеку приснилось, что он миллиардер, у него есть все: шикарные машины, прекрасные женщины, роскошные виллы, слава, уважение, почет и тому подобное. Ну, кто же захочет возвращаться из этого сна?\".— Этими словами профессор начал доклад о новой гипотезе причин возникновения летаргического сна.",
    "category":"Медицина",
    "id":102,
    "rating":2.63
  },
  {
    "body":"Минздрав напоминает — \"Время лечит\".",
    "category":"Медицина",
    "id":103,
    "rating":2.63
  },
  {
    "body":"Искупайся в Москва-реке, собери 10 палочек Коха и получи в подарок кружку Эсмарха.",
    "category":"Медицина",
    "id":104,
    "rating":2.63
  },
  {
    "body":"Медицина шагнула далеко вперед, догнать ее — наша задача.",
    "category":"Медицина",
    "id":105,
    "rating":2.63
  },
  {
    "body":"Студент меда спрашивает у преподавателя:\n— А медицинское образование помогает избавиться от вредных привычек?\n— Еще как! У меня, к примеру, была привычка ковыряться пальцем в зубах. А как стал проктологом тут же исчезла!",
    "category":"Медицина",
    "id":106,
    "rating":2.63
  },
  {
    "body":"— Какая разница между западной медициной и народной?\n— 12 лет жизни.",
    "category":"Медицина",
    "id":107,
    "rating":2.63
  },
  {
    "body":"Условно-бесплатное здравоохренение.",
    "category":"Медицина",
    "id":108,
    "rating":2.63
  },
  {
    "body":"В чем разница между подорожником и бесплатной медициной?\nПодорожник — бесплатный и лечит.",
    "category":"Медицина",
    "id":109,
    "rating":2.63
  },
  {
    "body":"Советы медиков. Питайтесь однообразно! Чем больше на вашем столе будет продуктов, тем труднее потом установить диагноз отравления.",
    "category":"Медицина",
    "id":110,
    "rating":2.63
  },
  {
    "body":"В отряде крестоносцев распространилась кишечная палочка. Теперь это отряд крестопоносцев.",
    "category":"Медицина",
    "id":111,
    "rating":2.63
  },
  {
    "body":"Что в поэзии называется \"я помню чудное мгновение\", в медицине зовётся \"беспорядочные половые связи\".",
    "category":"Медицина",
    "id":112,
    "rating":2.63
  },
  {
    "body":"Клизма — инструмент познания внутреннего мира человека.",
    "category":"Медицина",
    "id":113,
    "rating":2.63
  },
  {
    "body":"В каждом из нас иногда может шевельнуться что-то доброе, теплое… У некоторых это глисты.",
    "category":"Медицина",
    "id":114,
    "rating":2.63
  },
  {
    "body":"— Знаешь что?\n— Что?\n— Иди-ка ты в мягкие ткани задней латеральной поверхности таза, представленной в виде ягодичных мышц, подкожной клетчатки и кожи!\n— Вот как мы заговорили! Иди-ка ты на ненормативное, бранное название мужского полового органа в русском и других славянских языках! Вперед!",
    "category":"Медицина",
    "id":115,
    "rating":2.63
  },
  {
    "body":"Во время подготовки к экзамену по латыни студенты-медики случайно вызвали дьявола.",
    "category":"Медицина",
    "id":116,
    "rating":2.63
  },
  {
    "body":"Один мужик лечился от глистов. Получил погоняло — Туз червей.",
    "category":"Медицина",
    "id":117,
    "rating":2.63
  },
  {
    "body":"Медики — странные люди. Общаюсь тут с одной, говорю ей:\n— Я читала, что фиолетовый цвет может вызывать депрессию.\nА она мне снисходительно так:\n— Фиолетовый — это цвет гангрены, еще бы он не вызывал депрессию!",
    "category":"Медицина",
    "id":118,
    "rating":2.63
  },
  {
    "body":"Несгибаемым человека делает не характер, а межпозвоночная грыжа.",
    "category":"Медицина",
    "id":119,
    "rating":2.63
  },
  {
    "body":"Плевать на марихуану, легализуйте бесплатную медицину!",
    "category":"Медицина",
    "id":120,
    "rating":2.63
  },
  {
    "body":"Пластыри бывают двух видов: те, которые не приклеиваются, и те, которые не отдираются.",
    "category":"Медицина",
    "id":121,
    "rating":2.63
  },
  {
    "body":"Спинной мозг — потрясающий скоростной канал связи между двумя полушариями сверху и двумя полушариями снизу.",
    "category":"Медицина",
    "id":122,
    "rating":2.63
  },
  {
    "body":"Медицина у нас бесплатная. Платные только лекарства, шприцы, бинты, рентген, обследования, операции и бахилы, а сама медицина бесплатная.",
    "category":"Медицина",
    "id":123,
    "rating":2.63
  },
  {
    "body":"Выпускники медицинского института не лечатся у однокурсников.",
    "category":"Медицина",
    "id":124,
    "rating":2.63
  },
  {
    "body":"В старые времена люди болели гораздо реже. Часто всего один раз в жизни.",
    "category":"Медицина",
    "id":125,
    "rating":2.63
  },
  {
    "body":"Не сыпь мне хлорид натрия на нарушение анатомической целостности покровных тканей.",
    "category":"Медицина",
    "id":126,
    "rating":2.63
  },
  {
    "body":"Впервые попав в лабиринт мышь долго выбирается из него, но впоследствии попадая туда она безошибочно быстро находит выход.\nВот вам яркий пример того, как работает мышечная память.",
    "category":"Медицина",
    "id":127,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина нужна для того, чтобы лечить жертв платной медицины.",
    "category":"Медицина",
    "id":128,
    "rating":2.63
  },
  {
    "body":"Моё сердце занято — оно гоняет кровь по организму.",
    "category":"Медицина",
    "id":129,
    "rating":2.63
  },
  {
    "body":"Курица, благодаря своему почерку, поступила в мединститут.",
    "category":"Медицина",
    "id":130,
    "rating":2.63
  },
  {
    "body":"При платной медицине, выписать человека из кардиологии невозможно. Стоит озвучить счет за лечение, и пациент опять нуждается в лечении.",
    "category":"Медицина",
    "id":131,
    "rating":2.63
  },
  {
    "body":"Жрать и при этом худеть это уже глисты, а не дар!",
    "category":"Медицина",
    "id":132,
    "rating":2.63
  },
  {
    "body":"Наличие платной медицины наряду с бесплатной обеспечивает всем свободный выбор: получать плохое лечение задарма, или за деньги.",
    "category":"Медицина",
    "id":133,
    "rating":2.63
  },
  {
    "body":"Из-за необходимости постоянно делиться, многие клетки стали нервными.",
    "category":"Медицина",
    "id":134,
    "rating":2.63
  },
  {
    "body":"Артерии всегда будут занимать особое место в моем сердце.",
    "category":"Медицина",
    "id":135,
    "rating":2.63
  },
  {
    "body":"Пока не запретили собирать подорожник, мы все имеем право на бесплатную медицину.",
    "category":"Медицина",
    "id":136,
    "rating":2.63
  },
  {
    "body":"Мужчина рассказывает коллегам:\n— Помню свой первый раз… Симпатичная девушка сняла кофточку, лифчик… Я аж покраснел, волнуюсь… Вспомнил, что я на работе, что мне надо сесть за аппарат и сделать ей флюорографию…",
    "category":"Медицина",
    "id":137,
    "rating":2.63
  },
  {
    "body":"Кардиограмма — это письмо, написанное сердцем.",
    "category":"Медицина",
    "id":138,
    "rating":2.63
  },
  {
    "body":"Минздраву выделили ещё 20 млрд на борьбу с населением России…",
    "category":"Медицина",
    "id":139,
    "rating":2.63
  },
  {
    "body":"Госпитализировали, госпитализировали, но недогоспитализировали…",
    "category":"Медицина",
    "id":140,
    "rating":2.63
  },
  {
    "body":"— В России нет бесплатной медицины.\n— Как это нет? А программа Елены Малышевой?!",
    "category":"Медицина",
    "id":141,
    "rating":2.63
  },
  {
    "body":"Когда я начал учиться на медицинском, на одной из лекций профессор написан на доске буквы N. I. P. E. S. и попросил составить из них слово, означающее человеческий орган, для которого важно, чтоб он находился в выпрямленном (erected) состоянии. Те кто составил слово SPINE (позвоночник) теперь профессора, остальные сидят в фейсбуке.",
    "category":"Медицина",
    "id":142,
    "rating":2.63
  },
  {
    "body":"У нас в отделение на работу пришла новенькая санитарка.\nМолоденькая, глупенькая. Просто готовая мишень для приколов. Кормит с ложки больного. Он наелся, а она подбегает ко мне:\n— А он больше не хочет!\nГоворю ей:\n— Сама доедай!\nОна:\n— Как? Я не хочу!!\nЯ ей:\n— У нас порядок такой! Не хочешь — иди к заведующей, спрашивай у нее разрешения не доедать.\nИ пошла ведь! Я уже и пожалела, что сморозила такое, сижу, жду ответ от заведующей.\nПриходит санитарочка с совсем очумевшим лицом, говорит:\n— Я ей сказала, как вы велели.\n— И?\n— А она мне ответила — \"оставь, я сама доем!\"",
    "category":"Медицина",
    "id":143,
    "rating":2.63
  },
  {
    "body":"Не доверяй своему сердцу! Оно стучит…",
    "category":"Медицина",
    "id":144,
    "rating":2.63
  },
  {
    "body":"На медицинском инет-форуме.\n— Подскажите, нормально ли это, если мой сосок на груди отличается по цвету от двух других?..",
    "category":"Медицина",
    "id":145,
    "rating":2.63
  },
  {
    "body":"Человек, сказавший \"сердцу не прикажешь\", явно не слыхал о дефибрилляторе.",
    "category":"Медицина",
    "id":146,
    "rating":2.63
  },
  {
    "body":"Случайно оказался у регистратуры онкологический клиники.\nМужичок ведёт разговор с регистратором и среди прочего спрашивает:\n— А туда живая очередь?\nОтвет:\n— Она временно живая.\nМужик примолк, потом осведомился:\n— Это у вас юмор такой, профессиональный?\n— Нет, — отвечают, — до десяти живая очередь, а потом по талонам.",
    "category":"Медицина",
    "id":147,
    "rating":2.63
  },
  {
    "body":"Народная медицина это когда люди, живущие в среднем 70 лет, лечатся по рецептам людей, живших в среднем 30 лет.",
    "category":"Медицина",
    "id":148,
    "rating":2.63
  },
  {
    "body":"— Зачем человеку 12 метров кишечника?\n— Да затем, чтобы горячим чаем жопу не обжечь.",
    "category":"Медицина",
    "id":149,
    "rating":2.63
  },
  {
    "body":"Лекция в медицинском институте у первокурсников.\nПрофессор:\n— Врач должен быть внимательным и не брезгливым. Вот я окунаю палец в мочу и облизываю его. Кто может это повторить?\nСтуденты притихли, поднимается негр и повторяет действия преподавателя.\nПрофессор:\n— Я же сказал, что врач должен быть внимательным, я окунул один палец, а облизал другой!",
    "category":"Медицина",
    "id":150,
    "rating":2.63
  },
  {
    "body":"— У вас есть медицинское образование?\n— Да, конечно. 126 серий \"Интернов\"! И семь сезонов \"Доктора Хауса\"!",
    "category":"Медицина",
    "id":151,
    "rating":2.63
  },
  {
    "body":"Реклама: \"Медицинский центр, лучший в городе. Все наши клиенты возвращаются к нам снова и снова!\".",
    "category":"Медицина",
    "id":152,
    "rating":2.63
  },
  {
    "body":"Современная медицина не лечит, а продлевает возможность вести неправильный образ жизни.",
    "category":"Медицина",
    "id":153,
    "rating":2.63
  },
  {
    "body":"— При восстановлении кровообращения трупные пятна рассосутся как любая другая гематома или синяк…\n— Мне нравится ваш оптимизм.",
    "category":"Медицина",
    "id":154,
    "rating":2.63
  },
  {
    "body":"Если в военных училищах учат командному голосу, то в мединститутах — лечебному почерку.",
    "category":"Медицина",
    "id":155,
    "rating":2.63
  },
  {
    "body":"В травмпункте у Антона была кличка \"Шампунь\" потому, что он очень часто падал в ванной.",
    "category":"Медицина",
    "id":156,
    "rating":2.63
  },
  {
    "body":"Терпение и труд — инфаркт и инсульт.",
    "category":"Медицина",
    "id":157,
    "rating":2.63
  },
  {
    "body":"Эффект плацебо в медицине — это когда тебе озвучивают стоимость лечения, и твой мозг решает, что у тебя уже ничего не болит.",
    "category":"Медицина",
    "id":158,
    "rating":2.63
  },
  {
    "body":"Ещё несколько лет такой же \"оптимизации\" медицины, и в торговых центрах будет не только проводится вакцинация, но и все виды амбулаторных хирургических операций.",
    "category":"Медицина",
    "id":159,
    "rating":2.63
  },
  {
    "body":"Первокурсница мединститута на практике пытается сделать укол пациенту, краснеет, переминается с ноги на ногу и говорит наконец:\n— Больной, обнажите ваш musculus gluteus.\nМужик в ужасе прикрывает себя спереди двумя руками и кричит:\n— В глютеус не дам! В задницу коли!",
    "category":"Медицина",
    "id":160,
    "rating":2.63
  },
  {
    "body":"Если уничтожить медицину, то любой вирус становится смертельным.",
    "category":"Медицина",
    "id":161,
    "rating":2.63
  },
  {
    "body":"Российское здравоохранение лучшее в мире. Но только при условии, что ты здоров.",
    "category":"Медицина",
    "id":162,
    "rating":2.63
  },
  {
    "body":"В реанимации царило необычайное оживление.",
    "category":"Медицина",
    "id":163,
    "rating":2.63
  },
  {
    "body":"Объявление в травматологическом отделении: \"За курение — изъятие костылей до конца пребывания в стационаре!\".\n\n 63   #232790",
    "category":"Медицина",
    "id":164,
    "rating":2.63
  },
  {
    "body":"В целом наблюдается отрицательный спад устойчивого роста уменьшения подъема числа заболевших на душу умерших после выздоровления.",
    "category":"Медицина",
    "id":165,
    "rating":2.63
  },
  {
    "body":"Хорошая медицина, когда болезней боятся больше, чем врачей…",
    "category":"Медицина",
    "id":166,
    "rating":2.63
  },
  {
    "body":"Прорыв в отечественной медицине произойдет в тот момент, когда выведут сорт подорожника, у которого нижняя сторона будет липкой, как у лейкопластыря.",
    "category":"Медицина",
    "id":167,
    "rating":2.63
  },
  {
    "body":"Медицина в настоящее время достигла таких высот, что сейчас уже практически не встретишь здорового человека.",
    "category":"Медицина",
    "id":168,
    "rating":2.63
  },
  {
    "body":"Из обсуждения древних людей:\n— Конечно, люди болели меньше. Практически один раз.",
    "category":"Медицина",
    "id":169,
    "rating":2.63
  },
  {
    "body":"Мы все имеем право на бесплатную медицину. Именно для этого вдоль дорог и растет подорожник.",
    "category":"Медицина",
    "id":170,
    "rating":2.63
  },
  {
    "body":"Кулинарная тема на медицинском форуме:\n— Режете мясо, кладете его на сковороду, жарите, где-то между второй и третьей степенью ожога добавляете овощи…",
    "category":"Медицина",
    "id":171,
    "rating":2.63
  },
  {
    "body":"Особенности нашей бесплатной медицины.\nНа самом деле платят все: кто может — деньгами, кто не может — здоровьем!",
    "category":"Медицина",
    "id":172,
    "rating":2.63
  },
  {
    "body":"В мединституте:\n— Уважаемые студенты, сегодня мы практически познакомимся с вашим будущим: все — в морг!",
    "category":"Медицина",
    "id":173,
    "rating":2.63
  },
  {
    "body":"— Все же наша бесплатная медицина действует гораздо лучше платной.\n— ???\n— Платная медицина мотивирует больше зарабатывать и тем больше гробить свое здоровье, а бесплатная — невероятно мотивирует больше никогда с ней не сталкиваться и человек волей-неволей начинает следить за своим здоровьем.",
    "category":"Медицина",
    "id":174,
    "rating":2.63
  },
  {
    "body":"Совещание у производителей йода и зеленки:\n— А давайте сделаем их такими, чтобы вообще не отмывались!\n— Давайте!\nСовещание у производителей упаковки для йода и зеленки:\n— А давайте их сделаем такими, чтобы при открытии невозможно было не запачкать руки и все вокруг?\n— Давайте!!!",
    "category":"Медицина",
    "id":175,
    "rating":2.63
  },
  {
    "body":"— Ты же в универе клятву Гиппократа принимала?\n— Я в универе много чего… принимала:)\n— Вообще-то клятвы не принимают, а дают.\n— Давала я там тоже много кому;)",
    "category":"Медицина",
    "id":176,
    "rating":2.63
  },
  {
    "body":"Травматологи летом делают деньги на мотоциклистах, зимой на любителях горных лыж, а на правдолюбах — круглогодично.",
    "category":"Медицина",
    "id":177,
    "rating":2.63
  },
  {
    "body":"Самые обидные ярлыки на людей вешают патологоанатомы.",
    "category":"Медицина",
    "id":178,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина нужна, чтобы люди охотнее отдавали свои деньги платной медицине.",
    "category":"Медицина",
    "id":179,
    "rating":2.63
  },
  {
    "body":"Полезных бактерий после смерти перед вратами Рая встречает Апостол Петри.",
    "category":"Медицина",
    "id":180,
    "rating":2.63
  },
  {
    "body":"— Скажите, чем Вы своих глистов лечите?\n— Ничем.\n— А как же?\n— А они у меня не болеют.",
    "category":"Медицина",
    "id":181,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина лечит до последнего вздоха, платная — до последней копейки.",
    "category":"Медицина",
    "id":182,
    "rating":2.63
  },
  {
    "body":"Врачи напоминают, что у взрослых корь протекает тяжелее, чем у детей.\nТо есть, у детей — корь, а у взрослых — хард корь.",
    "category":"Медицина",
    "id":183,
    "rating":2.63
  },
  {
    "body":"Любая болезнь смертельна, если правильно гуглить.",
    "category":"Медицина",
    "id":184,
    "rating":2.63
  },
  {
    "body":"Чтобы убедиться, что Дед Мороз настоящий, студенты медвуза поймали одного и вскрыли.",
    "category":"Медицина",
    "id":185,
    "rating":2.63
  },
  {
    "body":"Сегодня мне должны были снять гипс. Но не срослось.",
    "category":"Медицина",
    "id":186,
    "rating":2.63
  },
  {
    "body":"Донор доехал до больницы с двумя пересадками.",
    "category":"Медицина",
    "id":187,
    "rating":2.63
  },
  {
    "body":"Пользоваться услугами бесплатной медицины у нас могут себе позволить только очень здоровые безработные люди. У всех остальных на все эти бесконечные походы не хватает либо времени, либо здоровья.",
    "category":"Медицина",
    "id":188,
    "rating":2.63
  },
  {
    "body":"Выпускник мединститута приехал в районную больницу проходить интернатуру. Утром вместе с заведующим отделением он готовится к обходу больных.\n— А что означают эти сокращения в историях болезни? — спрашивает молодой врач. — ИМ, ЯДК, ЧЕЗ?\n— Мы решили не травмировать психику наших пациентов, и поэтому зашифровали их заболевания: ИМ — инфаркт миокарда, ЯДК — язва двенадцатиперстной кишки…\n— А что такое ЧЕЗ?\n— Черт его знает…",
    "category":"Медицина",
    "id":189,
    "rating":2.63
  },
  {
    "body":"В мединституте могут отчислить не только за не успеваемость, но и за красивый почерк!",
    "category":"Медицина",
    "id":190,
    "rating":2.63
  },
  {
    "body":"Медицина — это тонкое, практически ювелирное искусство поддерживать человека больным, но не настолько, чтобы он умер и перестал платить.",
    "category":"Медицина",
    "id":191,
    "rating":2.63
  },
  {
    "body":"Знаете ли вы, что если посадить печень, она обязательно вырастет!",
    "category":"Медицина",
    "id":192,
    "rating":2.63
  },
  {
    "body":"— Есть на борту гомеопат?\n— А что случилось?\n— Астрологу плохо!",
    "category":"Медицина",
    "id":193,
    "rating":2.63
  },
  {
    "body":"Цифровая медицина подразумевает только два состояния человека — жив или мертв.",
    "category":"Медицина",
    "id":194,
    "rating":2.63
  },
  {
    "body":"— Вы знаете, какую песню пел Альцгеймер своей жене?\n— Нет, а какую?\n— Мне нравится, что вы больны не мной…",
    "category":"Медицина",
    "id":195,
    "rating":2.63
  },
  {
    "body":"Неправильно говорить \"жаба душит\". Правильно говорить — \"амфибиотропная асфиксия\".",
    "category":"Медицина",
    "id":196,
    "rating":2.63
  },
  {
    "body":"— От судьбы не уйдешь, все мы там будем. Бог дал, Бог взял…\n— Простите, а вы точно реаниматолог?",
    "category":"Медицина",
    "id":197,
    "rating":2.63
  },
  {
    "body":"На самом деле медики — это группа сумасшедших, которые маниакально пытаются лишить себя работы вылечив всех. И только мудрая политика Министерства не дает этим несчастным остаться без средств к существованию.",
    "category":"Медицина",
    "id":198,
    "rating":2.63
  },
  {
    "body":"Плохая у нас медицина, прямо скажем никудышная. Вот Надежда Игнатьевна как в сорок лет захворала, почти при смерти была, так до сих пор и мается. Намедни девяносто шесть исполнилось — все по больницам ходит, а диагноз врачи никак поставить не могут.",
    "category":"Медицина",
    "id":199,
    "rating":2.63
  },
  {
    "body":"— И знаете что самое интересное? Абсолютно все религии сходятся в одном: земная жизнь лишь юдоль наполненная страданиями, подготовка к иной вечной и полной радостей жизни. Я уверен все вместе не могут ошибаться!\n— А в этой больнице есть другой реаниматолог, или вы один?",
    "category":"Медицина",
    "id":200,
    "rating":2.63
  },
  {
    "body":"- Ну где же лето?\n- Где, где... Под одеялом лето!",
    "category":"Погода",
    "id":201,
    "rating":2.63
  },
  {
    "body":"- Вань, а ты слышал, что учёные предупредили о смертельной жаре, которая накроет Землю к 2100 году?!\n- Слышал, Зин, но лучше бы предсказали точную погоду на выходные...",
    "category":"Погода",
    "id":202,
    "rating":2.63
  },
  {
    "body":"Накануне шёл мокрый снег, а ночью подморозило. И когда утром я шёл на работу, то понял, почему в России лучшие фигуристы...",
    "category":"Погода",
    "id":203,
    "rating":2.63
  },
  {
    "body":"— Если за окном капель, значит на дворе...\n— Июль. А капает от кондиционера.",
    "category":"Погода",
    "id":204,
    "rating":2.63
  },
  {
    "body":"- Вот тут можно вброд перейти, тут тоже перекаты неглубокие. А вот эти озера придется обходить, к тому же там течение сильное.\n- Вау! Чо за off-road travel планируете?\n- В магазин за углом после дождя сходить собираемся...",
    "category":"Погода",
    "id":205,
    "rating":2.63
  },
  {
    "body":"Интересно было бы провести опрос населения на тему: чьим прогнозам вы доверяете больше: Гидрометцентра или Центробанка...",
    "category":"Погода",
    "id":206,
    "rating":2.63
  },
  {
    "body":"Ничто так не бесит весной, как зима.",
    "category":"Погода",
    "id":207,
    "rating":2.63
  },
  {
    "body":"У синоптика Иванова сегодня в голове пасмурно, но с прояснениями.",
    "category":"Погода",
    "id":208,
    "rating":2.63
  },
  {
    "body":"Ветер со всех сторон сразу - вообще не ново, я вырос в Казахстане) Но Питер сумел удивить меня тем, что дождь может быть не только сверху, но ещё и сбоку, и даже снизу. А ещё мелкий острый снег плюс ветер с моря - отдельная песня, по большей части матерная )))",
    "category":"Погода",
    "id":209,
    "rating":2.63
  },
  {
    "body":"Лето в Петербурге: девять месяцев ожидания, три месяца разочарования.",
    "category":"Погода",
    "id":210,
    "rating":2.63
  },
  {
    "body":"Погода стоит такая, что можно ничего не делать до седьмого пота.",
    "category":"Погода",
    "id":211,
    "rating":2.63
  },
  {
    "body":"Музыкальный фестиваль \"Жара\" в Подмосковье отменили из-за небывалой жары.",
    "category":"Погода",
    "id":212,
    "rating":2.63
  },
  {
    "body":"Количество новостей про осадки превысило месячную норму в 2,5 раза.",
    "category":"Погода",
    "id":213,
    "rating":2.63
  },
  {
    "body":"Как объяснить знакомому испанцу, что если идёт снег, значит потеплело?",
    "category":"Погода",
    "id":214,
    "rating":2.63
  },
  {
    "body":"После рекордного снегопада на улицы Москвы вышло 80 тысяч человек с лопатами, 150 тысяч с микрофонами и два миллиона со смартфонами.",
    "category":"Погода",
    "id":215,
    "rating":2.63
  },
  {
    "body":"В такую погоду хороший мэр даже снегоуборочные машины на улицу не выгонит!",
    "category":"Погода",
    "id":216,
    "rating":2.63
  },
  {
    "body":"Начало октября, первый снег. Иду мимо шиномонтажки. Пацики внутри открывают шампанское.",
    "category":"Погода",
    "id":217,
    "rating":2.63
  },
  {
    "body":"Когда синоптики говорят \"небольшой снег\", они описывают размеры снежинок, а не их количество.",
    "category":"Погода",
    "id":218,
    "rating":2.63
  },
  {
    "body":"Сегодня такая погода, что сижу и думаю: а что если глинтвейн сделать на водке?..",
    "category":"Погода",
    "id":219,
    "rating":2.63
  },
  {
    "body":"Сыну начальника гидрометцентра исполнилось 32-35, на самом деле 28 лет, по ощущениям - 23 года. Местами - дочь.",
    "category":"Погода",
    "id":220,
    "rating":2.63
  },
  {
    "body":"В лютую жару начинаю подозревать, что я не просто потею, а таю. Будто я снеговичок, но из сала. Саловичок...",
    "category":"Погода",
    "id":221,
    "rating":2.63
  },
  {
    "body":"Предлагаю включить в конституцию пункт, что если температура больше 25 градусов, день автоматически объявляется нерабочим.",
    "category":"Погода",
    "id":222,
    "rating":2.63
  },
  {
    "body":"Страна победившего Октября.\nОктябрь победил ноябрь, декабрь. январь ...\nУже побеждает июнь.",
    "category":"Погода",
    "id":223,
    "rating":2.63
  },
  {
    "body":"Когда по ТВ говорят, что нам повезло с теплой зимой, совершенно не принимают во внимание тот факт, что морозов ждут несколько миллионов русских женщин, купивших новые шубы.",
    "category":"Погода",
    "id":224,
    "rating":2.63
  },
  {
    "body":"- Какая зима!\n- Ах, какая в этом году зима в России! -\nвсплескивали руками Наполеон и Гитлер, играя в Аду в подкидного.",
    "category":"Погода",
    "id":225,
    "rating":2.63
  },
  {
    "body":"Из-за аномально тёплой погоды в России распустилось правительство.",
    "category":"Погода",
    "id":226,
    "rating":2.63
  },
  {
    "body":"О погоде: такого бессмысленного перелёта на юг птицы ещё не совершали.",
    "category":"Погода",
    "id":227,
    "rating":2.63
  },
  {
    "body":"Люди, которые на Масленицу зиму провожали, вы куда её, блин, проводили?!",
    "category":"Погода",
    "id":228,
    "rating":2.63
  },
  {
    "body":"Однажды я не хотел выходить на улицу, пока там идет дождь. Так прошел июль.",
    "category":"Погода",
    "id":229,
    "rating":2.63
  },
  {
    "body":"На улице +30°C, недоверчивые петербуржцы в майках и с куртками в руках...",
    "category":"Погода",
    "id":230,
    "rating":2.63
  },
  {
    "body":"Такое ощущение, что задача ведущих прогноза погода на ТВ - напугать граждан хреновой погодой и предложить лекарства от простуды.",
    "category":"Погода",
    "id":231,
    "rating":2.63
  },
  {
    "body":"Народные способы вызвать дождь: помыть машину, сделать новую причёску и, наконец, просто собраться на рыбалку. И дождь не заставит себя ждать.",
    "category":"Погода",
    "id":232,
    "rating":2.63
  },
  {
    "body":"Гидрометеорологи - в шоке. Ведь половина их новостей - фейковые!",
    "category":"Погода",
    "id":233,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр: В Москве всю неделю ожидается ясная и сухая погода.\nНикто еще так не подставлял московские власти, уже \"освоившие\" 100 млн на разгон облаков.",
    "category":"Погода",
    "id":234,
    "rating":2.63
  },
  {
    "body":"Как говорят в Питере:\nУ природы нет плохой погоды,\nКаждая погода сукаблять.",
    "category":"Погода",
    "id":235,
    "rating":2.63
  },
  {
    "body":"Посмотрела погоду - \"ясно\". Вышла на улицу - \"понятно\"...",
    "category":"Погода",
    "id":236,
    "rating":2.63
  },
  {
    "body":"Как сообщает Гидрометцентр, на ближайшей неделе нас ждёт аномальная погода — температура будет соответствовать климатической норме.",
    "category":"Погода",
    "id":237,
    "rating":2.63
  },
  {
    "body":"Утром декабрь, вечером март, и всё это называется апрель",
    "category":"Погода",
    "id":238,
    "rating":2.63
  },
  {
    "body":"- Слышь, апрель, у тебя земля белая!",
    "category":"Погода",
    "id":239,
    "rating":2.63
  },
  {
    "body":"Думали, что зима ушла по-английски, не попрощавшись... Нееет, как всегда, по-русски - 10 раз на посошок, а потом ещё и с ночевкой останется.",
    "category":"Погода",
    "id":240,
    "rating":2.63
  },
  {
    "body":"Зима - это такое время года, когда очень холодно, чтобы заниматься вещами, которыми заниматься летом было очень жарко.",
    "category":"Погода",
    "id":241,
    "rating":2.63
  },
  {
    "body":"Интересно:\nКто в Гидрометцентре главный ощущатель, который оценивает ощущаемую температуру?",
    "category":"Погода",
    "id":242,
    "rating":2.63
  },
  {
    "body":"\"Снег не трогать. Это на Новый год\", - сказал мэр...",
    "category":"Погода",
    "id":243,
    "rating":2.63
  },
  {
    "body":"Холодает.. На ветках деревьев появляются первые робкие детские варежки.",
    "category":"Погода",
    "id":244,
    "rating":2.63
  },
  {
    "body":"Синоптики обещают, что зима в этом году будет в целом холоднее, чем лето и даже осень...",
    "category":"Погода",
    "id":245,
    "rating":2.63
  },
  {
    "body":"Если синоптики говорят, что завтра будет ясно, не обольщайтесь: они имеют ввиду, что сейчас им нихрена неясно, а вот наступит завтра и тогда станет ясно, что за погода в этот день.",
    "category":"Погода",
    "id":246,
    "rating":2.63
  },
  {
    "body":"В Санкт-Петербурге готовится указ: считать все солнечные дни праздничными.",
    "category":"Погода",
    "id":247,
    "rating":2.63
  },
  {
    "body":"Тот самый неловкий момент, когда понимаешь, что бабье лето теплее обычного!",
    "category":"Погода",
    "id":248,
    "rating":2.63
  },
  {
    "body":"У нас дома в последнее время была такая жара, что я наконец не выдержал и поставил кондиционер. И знаете, помогло – со следующего дня начались дожди, стало прохладнее.",
    "category":"Погода",
    "id":249,
    "rating":2.63
  },
  {
    "body":"Я нашел неправильную китайскую пословицу: «Дождь не может идти весь год, человек не может быть бедным всю жизнь». Её автор просто никогда не жил в Питере.",
    "category":"Погода",
    "id":250,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр в бегущей строке сообщил, что россияне скоро передохнут от дождя.\nПравда, не указал, куда делать ударение.",
    "category":"Погода",
    "id":251,
    "rating":2.63
  },
  {
    "body":"- В такую погоду так и хочется лежать на диване и смотреть сериалы...\n- В какую?\n- В любую!",
    "category":"Погода",
    "id":252,
    "rating":2.63
  },
  {
    "body":"- Я только что вернулся из отпуска.\n- Ну и как вы отдохнули?\n- Как вам сказать... За весь месяц дождь шёл только дважды: первый раз десять дней, а второй раз - двадцать.",
    "category":"Погода",
    "id":253,
    "rating":2.63
  },
  {
    "body":"В работе синоптика много плюсов: хорошая зарплата, отсутствие ответственности, много свободного времени, интересные командировки и лишь один минус - даже твои близкие считают тебя конченным пиzdaболом.",
    "category":"Погода",
    "id":254,
    "rating":2.63
  },
  {
    "body":"Чем вам нынешнее лето не нравится, нытики? Кто хочет - уже купается. Кто не хочет - просто у проруби сидит.",
    "category":"Погода",
    "id":255,
    "rating":2.63
  },
  {
    "body":"- В этом году школьные выпускные явно не задались, ночью всего 6 градусов было...\n- Это ничего. Главное, чтобы на День ВДВ фонтаны не замёрзли.",
    "category":"Погода",
    "id":256,
    "rating":2.63
  },
  {
    "body":"Синоптики обещают хорошую погоду, но упорно не сознаются, где именно.",
    "category":"Погода",
    "id":257,
    "rating":2.63
  },
  {
    "body":"Ласковый весенний ветерок игриво перебирает прутики арматуры.",
    "category":"Погода",
    "id":258,
    "rating":2.63
  },
  {
    "body":"Тополиный пух этим летом пойдёт на пуховики.",
    "category":"Погода",
    "id":259,
    "rating":2.63
  },
  {
    "body":"Этим летом хорошо продаются шерстяные купальники...",
    "category":"Погода",
    "id":260,
    "rating":2.63
  },
  {
    "body":"В условиях низких цен на нефть, на продажу приходится выставлять иные природные ресурсы. Кажется, лето тоже кому-то загнали.",
    "category":"Погода",
    "id":261,
    "rating":2.63
  },
  {
    "body":"Уместно ли 3 июня в прогнозе погоды говорить 6 градусов ТЕПЛА?",
    "category":"Погода",
    "id":262,
    "rating":2.63
  },
  {
    "body":"Мы уже привыкли к тому, что у нас бесплатная медицина только на бумаге, свободные выборы только на бумаге, свобода слова и митингов только на бумаге. Но то, что теперь и лето только на бумаге — это уже перебор.",
    "category":"Погода",
    "id":263,
    "rating":2.63
  },
  {
    "body":"Совсем скоро будет тепло - через 3 месяца начнётся отопительный сезон!",
    "category":"Погода",
    "id":264,
    "rating":2.63
  },
  {
    "body":"Конец мая. Сел в машину, включил печку.",
    "category":"Погода",
    "id":265,
    "rating":2.63
  },
  {
    "body":"С утра так светило ласковое майское солнце, что я даже решил не надевать свитер под пуховик.",
    "category":"Погода",
    "id":266,
    "rating":2.63
  },
  {
    "body":"Погода шепчет: \"Надень брюки, захвати с собой шорты и не забудь пуховик\".",
    "category":"Погода",
    "id":267,
    "rating":2.63
  },
  {
    "body":"Потеряла память. Помню - Пасха, шашлыки, вино, Первомай... Просыпаюсь - снег. Как лето проспала, не заметила. Кто-нибудь видел?",
    "category":"Погода",
    "id":268,
    "rating":2.63
  },
  {
    "body":"Погода не просыхает... И мы не будем.",
    "category":"Погода",
    "id":269,
    "rating":2.63
  },
  {
    "body":"- В Гидрометцентре вчера банкет был.\n- А что за повод?\n- 10 лет как погоду угадали.",
    "category":"Погода",
    "id":270,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр выпустил DVD с подборкой лучших прогнозов погоды за последние десять лет.",
    "category":"Погода",
    "id":271,
    "rating":2.63
  },
  {
    "body":"Хорошенькая ведущая-метеоролог несла пургу.",
    "category":"Погода",
    "id":272,
    "rating":2.63
  },
  {
    "body":"Довольно странная весна... Более точный прогноз синоптики сделать не решились.",
    "category":"Погода",
    "id":273,
    "rating":2.63
  },
  {
    "body":"Синоптики опять сделали прогноз погоды.\nА прогноз погоды опять сделал синоптиков.",
    "category":"Погода",
    "id":274,
    "rating":2.63
  },
  {
    "body":"Ебаные холода. Скорее бы жара ебаная.",
    "category":"Погода",
    "id":275,
    "rating":2.63
  },
  {
    "body":"\"Весна пришла\" - это когда идешь по грязи, чтобы обойти другую грязь, которая грязнее первой.",
    "category":"Погода",
    "id":276,
    "rating":2.63
  },
  {
    "body":"Смотрел по ТВ выступление эксперта. Оказывается, глобальное похолодание является признаком глобального потепления!",
    "category":"Погода",
    "id":277,
    "rating":2.63
  },
  {
    "body":"Задолбали морозы. Снимала с вешелки бельё, сломала любимое платье.",
    "category":"Погода",
    "id":278,
    "rating":2.63
  },
  {
    "body":"На улице гололёд. Мечта о том, что все мужчины будут у моих ног, начинает осуществляться. Пока сходила в магазин, двум помогла встать, а с одним даже полежала!",
    "category":"Погода",
    "id":279,
    "rating":2.63
  },
  {
    "body":"Коротко о погоде и самочувствии.\nШёл на работу. Поскользнулся. Упал. Уснул.",
    "category":"Погода",
    "id":280,
    "rating":2.63
  },
  {
    "body":"Глобальное потепление - это когда после осени снова наступает осень, но под другим названием.",
    "category":"Погода",
    "id":281,
    "rating":2.63
  },
  {
    "body":"- А в Петербурге давно дождь?\n- С 1703 года...",
    "category":"Погода",
    "id":282,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр срочно закупит кофейную гущу в любых количествах.",
    "category":"Погода",
    "id":283,
    "rating":2.63
  },
  {
    "body":"А мне нравится дождливая погода. Гулять мне все равно не с кем, а вот помидоры сами себя не польют, знаете ли.",
    "category":"Погода",
    "id":284,
    "rating":2.63
  },
  {
    "body":"Погода в июне из серии:\nДень в майке, день в фуфайке!",
    "category":"Погода",
    "id":285,
    "rating":2.63
  },
  {
    "body":"На улице +20. Вот так - бац! - незаметно наступила весна.\nГлавное, чтобы потом не оказалось, что на самом деле это было лето.",
    "category":"Погода",
    "id":286,
    "rating":2.63
  },
  {
    "body":"Весна. Из-под снега показались первые робкие какашки...",
    "category":"Погода",
    "id":287,
    "rating":2.63
  },
  {
    "body":"- Сегодня нашёл ещё один плюс в зиме!\n- И что на сей раз?\n- Если в мороз выходишь на улицу, сразу замечаешь, что у тебя ширинка расстёгнута!",
    "category":"Погода",
    "id":288,
    "rating":2.63
  },
  {
    "body":"Зима - холодная, лето - тёплое, весна - цветущая, осень - золотая. Старожилы это ещё помнят.",
    "category":"Погода",
    "id":289,
    "rating":2.63
  },
  {
    "body":"Не переживай из-за того, чего ты не в силах изменить, прими ситуацию такой, какая она есть.\nВедь мы не пытаемся изменить погоду, а просто одеваемся по погоде...",
    "category":"Погода",
    "id":290,
    "rating":2.63
  },
  {
    "body":"Метеорологи пообещали сильный гололёд, если им не прибавят зарплату.",
    "category":"Погода",
    "id":291,
    "rating":2.63
  },
  {
    "body":"Не бросайте слов на ветер. Погода нынче весьма переменчива. Всегда существует вероятность того, что через некоторое время направление ветра изменится... И именно ваши слова собьют вас с ног.",
    "category":"Погода",
    "id":292,
    "rating":2.63
  },
  {
    "body":"Какая же всё-таки тонкая грань между \"Ура, снег пошёл!\" и \"П**дец, снега навалило!\".",
    "category":"Погода",
    "id":293,
    "rating":2.63
  },
  {
    "body":"Аномально тёплая зима на Земле от того, что мы с каждым днём всё ближе к аду.",
    "category":"Погода",
    "id":294,
    "rating":2.63
  },
  {
    "body":"— А когда Новый Год?\n— После дождичка в четверг.",
    "category":"Погода",
    "id":295,
    "rating":2.63
  },
  {
    "body":"Я не хочу сказать, что погода дрянь, но под моим окном какой-то бородатый мужик строит большой корабль.",
    "category":"Погода",
    "id":296,
    "rating":2.63
  },
  {
    "body":"Октябрь – это когда утром январь, а днем май.",
    "category":"Погода",
    "id":297,
    "rating":2.63
  },
  {
    "body":"Календарное лето в этом году было теплое, печку в машине включал не часто...",
    "category":"Погода",
    "id":298,
    "rating":2.63
  },
  {
    "body":"Синоптики обещали, что будет ясно, но что-то мне до сих пор нихера не ясно.",
    "category":"Погода",
    "id":299,
    "rating":2.63
  },
  {
    "body":"Зимой ждешь, когда придет весна, а весной – когда наконец-то уйдет зима.",
    "category":"Погода",
    "id":300,
    "rating":2.63
  },
  {
    "body":"Сын сказал, что когда вырастет, у него будет несколько профессий: клоун, фокусник и программист. Он ещё не знает, что в IT это одна профессия.",
    "category":"Программисты",
    "id":301,
    "rating":2.63
  },
  {
    "body":"Чем программист-экстраверт отличается от программиста-интроверта?\nЭкстраверт во время собеседования смотрит на твои шнурки, а интроверт - на свои.",
    "category":"Программисты",
    "id":302,
    "rating":2.63
  },
  {
  "body":"- Девушка, можно с вами познакомиться? Меня зовут Петя, а вас?\n- Клава.\n- Замечательно! Такое редкое для нашего времени имя. Ваш папа - айтишник?\n- Да, а как вы догадались?",
  "category":"Программисты",
  "id":303,
  "rating":2.63
},
  {
    "body":"Стоят, значит, физик и математик перед экраном с блокнотиками, а на табло периодически выскакивает цифра: 8... 8... 8... 8... 8...\nПодходит к ним программист:\n- А это что у вас такое?\n- Это абсолютный генератор случайных чисел.\n- Так он же не работает!\n- А ты, блядь, попробуй докажи!",
    "category":"Программисты",
    "id":304,
    "rating":2.63
  },
  {
    "body":"Никогда не выявляйте в программе ошибки, если не знаете, что с ними дальше делать.",
    "category":"Программисты",
    "id":305,
    "rating":2.63
  },
  {
    "body":"Попроси программиста проверить 10 строк кода, он найдёт 10 проблем.\nПопроси его проверить 500 строк, он скажет, что выглядит норм.",
    "category":"Программисты",
    "id":306,
    "rating":2.63
  },
  {
    "body":"Программист - это единственная в мире профессия, где платят деньги, чтобы ты исправил ошибки, которые допустил, когда перед этим сделал свою работу херово.",
    "category":"Программисты",
    "id":307,
    "rating":2.63
  },
  {
    "body":"Работаю в банке программистом. Подошла ко мне на днях наша уборщица банковская. Суть её вопроса такая: у нее дочка 9-летку заканчивает, надо определяться с будущей профессией. Вот тётка посмотрела и решила дочку в программисты \"направить\", спрашивала меня, что надо знать, заканчивать и больше всего приставала ко мне с вопросом: \"Как вы думаете - она потянет?!\".\nЯ начинаю вещать что-то, что надо хорошо с математикой дружить и прочими точными науками. Она мне:\n- По математике у нее \"4\", а информатики у них нет. А что-то заканчивать надо?\n- Лучше вуз. Специализированный.\n- У-у-у, а у нас в городе нету. Я вот подумала в училище её определить, а потом, может, пожалеют, возьмут её в программисты?\n- После училища, - говорю, - можно получить корочки оператора и квалифицированно работать с разными готовыми программами. Например, складскими, бухгалтерскими.\n- Да вы что, с бухгалтерскими это ж сложно, здесь образование надо!\nВот такие у людей представления. Бухгалтером тяжело, тут образование надо. А в программисты, может, пожалеют, после училища возьмут...",
    "category":"Программисты",
    "id":308,
    "rating":2.63
  },
  {
    "body":"У знакомого сын (Руслан) профессионально занимается программированием. Иногда поднатаскивает детей знакомых в этом деле чисто по дружбе. И вот в одной семье родители школьника, пытаясь отучить чадо от компьютерной зависимости, надавить авторитетом Руслана, затеяли дискуссию о вредности компьютерных игр:\n- Руслан, да скажи ты этому бездельнику, что нельзя столько времени уделять этим играм. Вот ты сколько сидел не вставая за компьютером максимум?\n- Я 25 часов.\nДискуссия на этом закончилась.",
    "category":"Программисты",
    "id":309,
    "rating":2.63
  },
  {
    "body":"Бог по ошибке выпустил приложение \"2020 Год\" с вирусом. Исправление 2021 не помогло. Как бы ему не пришлось переустанавливать систему?",
    "category":"Программисты",
    "id":310,
    "rating":2.63
  },
  {
    "body":"Предыстория.\n\nЯ программист 1с, PHP (HTML, CSS и.т.д.).\nУ нас уволился парнишка, который администрировал сеть, заправлял картриджи, решал проблемы с поломками.\n\nЗвонок на внутренний номер: Я - я, Т – странная тетка\nТ: - Придите ко мне, у меня принтер стал плохо печатать.\nЯ: - Я программист, не заправляю принтеры, не слежу за сетью. Это не моя работа.\nТ: - Ты же все равно разбираешься, приди сделай, а то мне отчет нужно, а принтер плохо печатает… Дома же свой компьютер можешь сделать...\nЯ: - Понимаете, то, что я разбираюсь, не означает, что должен выполнять работу, за которую мне не платят.\nТ: - Ну и что? Помочь, что сложно?\nЯ: - Ко мне сегодня не пришла уборщица, давайте вы придете и уберете мой кабинет? Швабру вы держать умеете, наверняка полы дома моете.\nТ: - Да пошел ты, хамить он мне еще будет…",
    "category":"Программисты",
    "id":311,
    "rating":2.63
  },
  {
    "body":"Я программист простой: если задача простая, то мне скучно, а если сложная — трудно и страшно, что не получится сделать.",
    "category":"Программисты",
    "id":312,
    "rating":2.63
  },
  {
    "body":"ПРО ОСОБЕННОСТИ ЛОГИКИ АЙТИШНИКОВ\n\nПолучили для опробывания новую установку и софт к ней. Программа с ограниченным количеством запусков. Превысил - вырубается и не стартует больше. Покупай полную платную версию. А покупать пока рано, проверяем, подходит ли нам эта очень недешёвая штуковина. Поэтому комп с софтом тупо не выключается вообще.\nА папки софта, меж тем, непрерывно наполняются новыми и новыми, весьма объёмными файлами результатов. Программа начинает уже притормаживать. Всей группой ищем, как бы стереть уже ненужные файлы. Безрезультатно. Нет кнопки \"удалить\". Есть \"обработка\". Там смотрели - нет \"удалить\". Есть \"сохранить\", \"сохранить как\", есть всякие другие, но ниего и близкого к \"удалить\". Стандартные комбинации клавиш вообще не работают.\nНаконец терпение кончается и связываемся с разработчиками по телефону. Усталый или слегка сонный мужик выслушивает претензии, и с лёгким раздражением, медленно, как детям, начинает объяснять. В голосе чувствуется разочарование в тупых, не понимающих элементарщины, клиентах.\n- Открываете папку \"результаты\". Открыли? Так, выбираете файл для удаления. Выбрали? \"Кликаете\" его. Выделился? Теперь давите на кнопку \"Сохранить\". Надавили? Программа открывает вам окошко, где спрашивает \"сохранить: \"да\" или \"нет\"? Выбираете \"нет\".",
    "category":"Программисты",
    "id":313,
    "rating":2.63
  },
  {
    "body":"Вчера после рабочего дня жена спросила, что такое беспокоит по работе, чего я напряжённый такой, а я возьми и выпали, что у меня как то всё однообразное, а я задолбался: всё одно и то же, и я типа просто живу, никакого творчества... Она говорит, ок типа, прими душ, потом поговорим. Принимаю душ, выхожу, у меня висит ДВА одинаковых сухих полотенца на месте где должно быть моё одно полотенце. А я сисадмин и у меня никогда в жизни не было второго полотенца. Чтобы решить дилемму долго зову жену из ванной, она наконец приходит, я спрашиваю, что вообще за нафик с полотенцами происходит, а она сказала: выбери наконец-то, у тебя проблема на работе или с выбором полотенца...",
    "category":"Программисты",
    "id":314,
    "rating":2.63
  },
  {
    "body":"Армянин-программист назвал сына Трафик...",
    "category":"Программисты",
    "id":315,
    "rating":2.63
  },
  {
    "body":"Сольфеджио для программистов: интервьюер читает тебе вслух код, а ты должен сказать, что этот код делает.",
    "category":"Программисты",
    "id":316,
    "rating":2.63
  },
  {
    "body":"Стадии развития программиста:\n— Ваш код говно.\n— Мой код говно.\n— Любой код говно.\n— Жизнь говно.\n— Выступаешь на конференции с темой «Как структурировать говно так, чтобы оно не растекалось».",
    "category":"Программисты",
    "id":317,
    "rating":2.63
  },
  {
    "body":"Зачем к устройству с \"интуитивно-понятным интерфейсом\" инструкция на 100+ страниц?",
    "category":"Программисты",
    "id":318,
    "rating":2.63
  },
  {
    "body":"- Никогда в обществе программистов не говори, что ты альфа-самец.\n- Это еще почему?\n- Потому, что для них это означает сильно недоделанный вариант.",
    "category":"Программисты",
    "id":319,
    "rating":2.63
  },
  {
    "body":"Гендир звонит:\n- А это нормально, если программист в соседнем кабинете напевает \"Сделать хотел грозу, а получил козу\"? А то я что-то очкую, проект сдавать скоро...",
    "category":"Программисты",
    "id":320,
    "rating":2.63
  },
  {
    "body":"Приложение FaceApp за 10 дней принесло российским разработчикам 1 миллион долларов. Кто бы что ни говорил, а зарабатывать на стариках у нас в России всегда умели.",
    "category":"Программисты",
    "id":321,
    "rating":2.63
  },
  {
    "body":"На днях, позвонили мне со старой работы:\n- Тут проблема у нас. Переехали в новый офис, заменили всю технику. Довольны все, хорошо, удобно. Вот только секретарша плачет, требует вернуть ей старый Windows.\n- А я тут причем?\n- Она говорит, что ты ей такой хороший Windows поставил, что она столько лет на нем отработала. Я трубку новому айтишнику дам.\n- Здравствуйте. Понимаете, мы ей поставили комп с \"десяткой\" и 27\" - монитором. Она плачет и говорит, что на этом уё..ще она работать не может. Тут всё не так, всё не красиво, тут даже пасьянсы страшные! Говорит, что у нее были красивые пасьянсы!\nКогда парень сказал про \"красивые пасьянсы\", у меня в голове что-то щелкнуло и я вспомнил...\n- Я понял! Сноси \"десятку\" и ставь ей Линукс с KDE.\nНадо было слышать возмущение молодого айтишника:\n- Линукс?! Бабке пенсионерке? Да она винду, как огня, боится!\n- Не забивай голову, ставь Минт с КДЕ и не парься.\nЧерез день он перезвонил.\n- Я в шоке! Поставил линукс, бабка обрадовалась:\"Вот моя виндовс, а ту херню выкиньте\". Это вообще как?\nЯ поделился воспоминаниями.\nРаботал я в этой конторе админом и параллельно учился. Собрал компьютер, установил линукс, закачал на диск репы и учился. Надумал уходить на вольные хлеба, подал заявление. Осталось несколько дней отработать и тут вызывает директор и просит поставить комп секретарше, \" .. а то она одна печатает на машинке, мучается..\"\nЯ поставил системник с Линуксом, подключил принтер, показал как включать, вызывать редактор, и выводить на печать. Ну и заодно показал пасьянсы. Всех делов, это заняло три дня и я радостно распрощался с конторой.\nТак вот, все эти годы секретарша работала и не догадывалась, что у нее не windows. А искрение считала, что у нее \"самая лучшая винда\" (каюсь: это я ей так сказал).",
    "category":"Программисты",
    "id":322,
    "rating":2.63
  },
  {
    "body":"Программёр, уставший вусмерть, приходит домой в первом часу ночи. Поесть сил уже нет, раздевается, ложится в постель. Обнимает жену. Она ему говорит:\n- Знаешь, у меня голова болит.\nОн, уже в полусне:\n- Да я только на просмотр, не на редактирование.",
    "category":"Программисты",
    "id":323,
    "rating":2.63
  },
  {
    "body":"Когда появятся беспилотные самолеты, первыми в них откажутся летать программисты.",
    "category":"Программисты",
    "id":324,
    "rating":2.63
  },
  {
    "body":"Будни \"научнава иксперта\".\nБольшой научный коллектив (лаборатория человек в 15) последние 10 лет работал над довольно странной задачей - над применением искуственного интеллекта для автоматизации медицинского анализа, который у нас еще делается в некоторых районных больницах за Полярным кругом, а за рубежом (да и в наших крупных клиниках) уж лет 15 как заменен на новейший метод, более точный, выполняющийся по определению на автоматическом приборе (уже имеющемся в 90% наших лабораторий, но - импортном).\nНу, типа автоматизировать оценку результатов СОЭ (медики меня поймут), разработав для этого специальную компьютерную программу за 20 млн руб и оснастив каждый капилляр видеокамерой за 100 баксов.\nТогда как сейчас результаты этого анализа может оценить визуально, без ничего (если только очки одев на нос) любая баба Нюра из гардероба. Причем точность \"бабы Нюры\" - 100%. а точность сложной электронной системы - 88,5%.\nЗа уже потраченные 20 млн рублей можно было таких \"баб Нюр\" кормить не один десяток по стране.\nТак что сейчас просить дополнительные деньги на эту х..ню (\"чтобы увеличить точность с 88% до 92%\") - примерно как просить грант в миллиард долларов на ОКР, чтобы адаптировать старую модель \"Запорожца\" к новому движку от Роллс-Ройса...\nПри этом авторы методики ссылаются на:\n1) отсутствие зарубежных аналогов (угу, дуга с бубенчиками тоже почему-то нигде не используется на Западе)\n2) патентную чистоту (ясен пень, на палку-копалку Патентный офис США тоже не выдавал патентов)\n3) снижение зависимости от иностранных производителей (видеокамеры, компьютеры, ОС к ним и математический софт у нас, РАЗУМЕЕТСЯ, свои, российские).\nКо всеобщему веселью экспертного сообщества, грант ребята получили.\nУже двое ребят докторские защитили по этой проблематике.\nДрожи, западная медицина, \"русские идут\"!",
    "category":"Программисты",
    "id":325,
    "rating":2.63
  },
  {
    "body":"Давным давно, на моём первом рабочем месте коллеги мне в первый день выдали документацию для ознакомления.\nЧерез несколько секунд они наблюдали мой истерический смех с тыканием пальцем в схему \"Цикл разработки ПО\".\nВ их глазах горело явное желанием тут же меня уволить к ядреной фене.\nНа первой же странице один из узлов был подписан большим жирным шрифтом: \"Подгробное техническое задание\".\nПосле истерики и объяснения я тут же завоевал расположение...",
    "category":"Программисты",
    "id":326,
    "rating":2.63
  },
  {
    "body":"Лично слышал, причём от уважаемого мной и вполне адекватного человека:\n- Такой ужасный программист работал у нас. Сначала вроде всё нормально было, а как уволился и наняли замену, так выяснилось, что он там всё так запутанно наделал, что одному не распутать, пришлось ещё двух нанимать. Но до сих пор то одно не работает, то другое... Не повезло нам с тем программистом!",
    "category":"Программисты",
    "id":327,
    "rating":2.63
  },
  {
    "body":"Подслушано на работе:\n- Сначала он был нормальным программистом, но потом постепенно мудировал в менеджера...",
    "category":"Программисты",
    "id":328,
    "rating":2.63
  },
  {
    "body":"У меня была одна проблема, поэтому я решил написать программу, которая её решит. Теперь у меня есть 1 проблема, 9 ошибок и 12 предупреждений.",
    "category":"Программисты",
    "id":329,
    "rating":2.63
  },
  {
    "body":"Программистам яндекса следовало бы помнить:\nПорядочный человек никогда не поменяет кнопки \"да\" и \"отмена\" местами.",
    "category":"Программисты",
    "id":330,
    "rating":2.63
  },
  {
    "body":"Приходит программист к психотерапевту.\n- Доктор помогите. Очень плохо сплю. Мне снится двоичный код.\n- Это у вас от переутомления. Слишком много работаете. Возьмите отпуск, отдохните. Вот эти таблеточки можете попить. И через месяц ко мне на прием.\nЧерез месяц программист приходит к доктору. Посвежевший и отдохнувший.\n- Спасибо, доктор!\n- Все нормально? Как самочувствие? Как спите?\n- Все отлично доктор! Сплю хорошо. И сны снятся, как и положено, с шестнадцатиричным кодом.",
    "category":"Программисты",
    "id":331,
    "rating":2.63
  },
  {
    "body":"Написал я как-то игру. Эротическую. Выложил на профильном сайте, назначив чисто символическую цену. Проходит время, прилетает на почту письмо на английском: \"бла-бла-бла, я очень бедный, пришлите мне ссылку на бесплатное скачивание\". То есть, понятное дело, товарищ пиздит, ибо у него есть телефон с андроидом (игра под него), и интернет, чтобы торчать на сайтах, посвященным удовлетворению не самой основной потребности бедного человека. Так что индивида надо было послать, но захотелось сделать это изящно. Мой вариант вышел такой: \"Уважаемый пользователь! Благодарю за интерес, проявленный к моей игре. К сожалению, не имею возможности поделиться с Вами бесплатной ссылкой. Но, поскольку цена моего программного продукта примерно соответствует цене килограмма гречневой крупы, скажите, куда мне выслать гречку, а на сэкономленные деньги сможете приобрести вышеозначенное приложение\". Больше писем от него не приходило.",
    "category":"Программисты",
    "id":332,
    "rating":2.63
  },
  {
    "body":"Менять ничего не рекомендую, хрупкий баланс ошибок, компенсирующих друг друга, заставляет программу работать.",
    "category":"Программисты",
    "id":333,
    "rating":2.63
  },
  {
    "body":"Закрой трех программистов в одной комнате и они создадут какой-нибудь проект.\nЗакрой трех бухгалтеров - и они в 18:00 уйдут домой.",
    "category":"Программисты",
    "id":334,
    "rating":2.63
  },
  {
    "body":"Два из самых… нелепых (?) странных (?) отказов, которые я получал на собеседованиях, звучали так:\n1) «Вы недостойны работать в нашей компании программистом потому что у вас нет автомобиля» (ну тут я еще могу логику понять)\n2) «Вы нам не подходите потому что у вас даже нет веб-камеры на ноутбуке»",
    "category":"Программисты",
    "id":335,
    "rating":2.63
  },
  {
    "body":"У мужа несколько лет назад случилось кратковременное завихрение в сторону православия. А он по профессии и складу характера - программист. В общем, через пару месяцев хождения в храм наткнулись там на классическую такую церковную бабку, которых описывают во всех страшилках про православнутых. И она докопалась до меня по поводу одежды - вроде и длина приличная, и вырез скромный, но слишком ярко, нехорошо это, неправильно. Муж не выдержал, начал интересоваться, где в правилах указано, что в церковь надо приходить исключительно в сереньком и что значит - \"все же знают\", если мы вот не знали. Бабушка зависла, потом начала на нас ворчать в духе \"ходють тут всякие\". Муж сказал, что либо она загоняется, либо у церкви ТЗ для посетителей составлено неправильно. И как-то охладел к религии с тех пор. В общем, когда говорят про кого-то, что \"как бабка отшептала\", я всегда представляю вполне конкретную бабку из той церкви.",
    "category":"Программисты",
    "id":336,
    "rating":2.63
  },
  {
    "body":"Стадии карьеры программиста:\n20 лет - все знаю и могу!\n30 лет - я уже не такой самонадеянный неуч, как раньше.\n40 лет - я работаю над серьезными проектами.\n50 лет - как отключить на новом телефоне этот дурацкий мигающий огонек?",
    "category":"Программисты",
    "id":337,
    "rating":2.63
  },
  {
    "body":"Программисты создали надёжную защиту от дурака. Но когда за дело взялась дура...",
    "category":"Программисты",
    "id":338,
    "rating":2.63
  },
  {
    "body":"- Почему кошки очень любят программистов?\n- Потому что у них руки мышами пахнут.",
    "category":"Программисты",
    "id":339,
    "rating":2.63
  },
  {
    "body":"- Муж вывозил старшенького на дачу - к труду приучать. Поручил ему прополку грядки с луком и дал инструкцию: \"Выдёргивать всё, кроме лука!\". Ванечка воспринял указание буквально и выдернул куст смородины, который рос в начале грядки. \"Но это же не лук!\" - оправдывался Ваня потом.\n- Программист растёт.",
    "category":"Программисты",
    "id":340,
    "rating":2.63
  },
  {
    "body":"- Чем отличается программист от политика?\n- Программисту платят деньги за работающие программы.",
    "category":"Программисты",
    "id":341,
    "rating":2.63
  },
  {
    "body":"Из подслушанного (реально, на \"историю\" не тянет):\n\nххх: Недавно коммерческий попросил генерального уволить ведущего программиста проекта.\nххх: Обоснование: \"Он делает всё не так, как я говорю, но ВСЁ РАБОТАЕТ!\"",
    "category":"Программисты",
    "id":342,
    "rating":2.63
  },
  {
    "body":"Был у коллег ИТ-шников в гостях.\nТак в туалете над унитазом, где обычно висит распечатка: \"Уважайте труп уборщиц!\" обнаружил другую:\n\n\"Уважаемые программисты!\n\nЕсли вам с утра показалось, что ваши носки или рубашка воняют, то ВАМ ЭТО НЕ ПОКАЗАЛОСЬ!\"\n\nЗадумался.",
    "category":"Программисты",
    "id":343,
    "rating":2.63
  },
  {
    "body":"Людям физического труда для восстановления своих сил нужен 7-8 часовой ночной сон. Людям умственного труда нужно спать часов 9-10. Ну а программистов будить нельзя вообще.",
    "category":"Программисты",
    "id":344,
    "rating":2.63
  },
  {
    "body":"В сказке для программистов поросята спасаются в домике из говна и палок, который они ремонтируют быстрее, чем волк его ломает.",
    "category":"Программисты",
    "id":345,
    "rating":2.63
  },
  {
    "body":"IT-директор жалуется гендиру:\n- Программисты достали. Все косячат, за всеми всё проверять надо.\n- Так давай наймём тестировщика.\n- Что, чтобы ещё и за ним проверять?",
    "category":"Программисты",
    "id":346,
    "rating":2.63
  },
  {
    "body":"Наш штатный 1С-прогрммист, отработавший в компании уже три года, собирается в понедельник на собеседование в другую компанию и выдаёт:\n- Итак! У меня есть три дня, чтобы подучить 1С.",
    "category":"Программисты",
    "id":347,
    "rating":2.63
  },
  {
    "body":"Еще недавно программист ассоциировался исключительно с малоадекватным молодым человеком. Сейчас, судя по анекдотам, стали появляться и малоадекватные девушки. В советские времена программистами были, в основном, женщины. Когда я учился програмить на СМке, рядом со мной работали две тетушки. Мне они казались бабушками. Они ваяли свои программы на ассемлере. Толщина распечатки (листинг тогда говорили) была несколько сантиметров. Я, в полном афуе, спросил, почему они не пишут на языке высокого уровня? Ответ меня сразил:\n- Да мы уже привыкли. Да и удобнее - надо на два умножить - сдвинул регистр - и готово.",
    "category":"Программисты",
    "id":348,
    "rating":2.63
  },
  {
    "body":"Жена программиста:\n- Дорогой, у нас будет ребёнок!\nПрограммист:\n- Ты хочешь сказать, что я некорректно вышел?",
    "category":"Программисты",
    "id":349,
    "rating":2.63
  },
  {
    "body":"Купил я своим програмерам 3 одинаковых макбука. Два для работы и один запасной для командировок. Специфика нашего разработческого процесса требует установки и калибровки огромного количества разного софта и скриптов и занимает часов 12 на свежем компе. Алексею так хотелось скорее начать пользовать новую машинку, что сразу после окончания рабочего дня он засел за конфигурацию новой игрушки. Просидел он, видимо, всю ночь, его обнаружили спящим в кресле перед готовым к использованию ноутом.\nРебята долго не думали, забрали компьютер и поставили перед ним \"запасной\" макбук, на экране которого светилось сообщение: \"Форматирование диска окончено. Можно начать установку операционной системы\", ну или примерно так.\nКогда Леша проснулся, оперные певцы сдохли от зависти, услышав продолжительность звука \"Я\" в слове \"БЛЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯ...ть!\"",
    "category":"Программисты",
    "id":350,
    "rating":2.63
  },
  {
    "body":"У одного из заказчиков контактный центр находится на двух площадках в Новочеркасске и Челябинске. Ночные работы, программное обеспечение внезапно стало сильно тормозить в определённые моменты. Разбираемся, выясняем причины задержек. Михаил, технарь от заказчика, сидел в Новочеркасске вместе с нами. У меня же параллельно были ночные работы в другом городе, так что я тоже несколько дней почти не спал. Утром, после длинной-длинной ночи мне звонит Миша и говорит так сильно неуверенно:\n— На Челябинск упал метеорит, и мы их не пингуем. Сотовые у них недоступны и по городскому дозвониться не можем. Наверное в этом проблема.\nСостояние очень знакомое по трёхдневному недосыпанию. Максимально спокойно, стараясь не обидеть Мишу, говорю:\n— Миша, не волнуйся. Мы всё починим, программу починим, метеорит починим, главное не переживай, тебе надо отдохнуть.\nМиша успокоился и пошёл спать. А я начал читать новости. И выяснилось, что метеорит реально был, Миша прав. Дальше я связался с инженерами нашего московского офиса и пояснил:\n— Нашли проблему. В Челябинске упал метеорит, дело в нём.\n— Ээээ… Ты это, не волнуйся так. Езжай поспи, мы всё починим, разберёмся.",
    "category":"Программисты",
    "id":351,
    "rating":2.63
  },
  {
    "body":"В деревне программистом называют того, кто умеет включать компьютер.",
    "category":"Программисты",
    "id":352,
    "rating":2.63
  },
  {
    "body":"С недавнего времени перевели в IT-отдел. С компами дружу, да и коллектив хороший.\nНакануне прибежала девочка-художница с жалобами на вирус (хотела скачать книгу, а в архиве был инсталлятор, который добавлял в браузер расширение с рекламой). Бяку я вычистил и строго-настрого запретил что-то устанавливать без меня.\n— Почему вас не насторожил инсталлятор в архиве с «книгой» и зачем вы его запустили? — спросил я.\n— Когда я вижу окошко с кнопками «Далее», «Далее» и «Готово», меня очень трудно остановить!",
    "category":"Программисты",
    "id":353,
    "rating":2.63
  },
  {
    "body":"Однажды ты спросишь меня, что для меня на первом месте: ты или программирование?\nЯ отвечу тебе, что программирование.\nИ ты уйдёшь, так и не узнав, что ты для меня на нулевом месте.",
    "category":"Программисты",
    "id":354,
    "rating":2.63
  },
  {
    "body":"Программисты в старости:\n- Внучек, возьмёшь скрипты? Я сам писал.\n- Дед, у нас дома и своих скриптов навалом!\n- Да у вас-то, небось, все скачанные, а дед сам писал!",
    "category":"Программисты",
    "id":355,
    "rating":2.63
  },
  {
    "body":"Ошибка программиста\n\nВчера только на склад к себе приехал, как бухгалтерия наша звонит. Программка у них заглючила, а те, кто нас по гарантии обслуживает, только завтра прийти пообещали. Что делать, конец квартала, набираю Володю, знакомого компьютерщика, давай дуй к нам, выручай, дескать. Не вопрос – отвечает - сейчас буду.\nА через час приезжаю в контору, смотрю, главбухша с замшей почему-то не у себя, как обычно, а в коридоре. Ходят по нему из конца в конец, словно два БТРа ездят. Видно, что злющие обе и недовольные, а меня увидели, так вообще в голос возмущаться начали.\nВы где – спрашивают – этого нахала очкастого нашли? С нами так никто ещё так по-хамски не разговаривал!\nИду к ним в бухгалтерию, Володя сидит, что-то там мониторит, но вид имеет несколько растерянный..\n- Чего – спрашиваю – ты тёток-то наших обижаешь, что ты им такое сказал, что они на меня как овчарки бросаются?\n- Да ничего я им не сказал – отвечает - захожу, здороваюсь, говорю, что от вас, а они обе перед компом сидят, что-то там сами исправить пытаются. Я сзади подошёл, посмотрел, что они у себя в программе и говорю:\n- Так.... выйдите отсюда….\nА дальше я и сказать-то ничего не успел, как они переглянулись, насупились, встали вдруг обе и за дверь вышли…. я вот уже минут пятнадцать как один тут сижу…",
    "category":"Программисты",
    "id":356,
    "rating":2.63
  },
  {
    "body":"У друга-программиста на телефоне громкий динамик, и когда он разговаривает с кем-либо по телефону, то можно слышать, что говорит его собеседник.\nИ вот однажды ему звонит мама и просит помочь разобраться с компьютером.\nС горем пополам она нашла \"Мой компьютер\" и открыла нужный диск.\nНервы у друга были на исходе, и тут мы слышим следующее:\n- Сынок, ты будешь ругаться...\n- Что случилось? - замученным голосом.\n- Я стрелочку потеряла...",
    "category":"Программисты",
    "id":357,
    "rating":2.63
  },
  {
    "body":"Если бы сисадмины работали в МЧС:\n- Алло! Приезжайте, здесь жёлтая двенадцатиэтажка горит!\n- Ну, не знаю, у меня напротив такая же жёлтая двенадцатиэтажка, и она не горит.",
    "category":"Программисты",
    "id":358,
    "rating":2.63
  },
  {
    "body":"Так вышло, что я работаю программистом. И на вопрос \"Кем работаешь?\" я отвечал как есть. В результате все мои знакомые и друзья звонят и тащат мне свои системники, ноуты и даже телефоны на починку, просят выбрать \"какой-нибудь путёвый\" девайс для обновки. Все разъяснения про разницу программиста баз данных и компьютерного слесаря проходят впустую. В один \"прекрасный\" день мне всё это осточертело. И на вопрос \"Кем работаешь?\" я стал отвечать \"Архитектором баз данных и программных оболочек\". Звонки поутихли. Но вчера позвонил приятель и попросил помочь ему спроектировать на даче сортир.",
    "category":"Программисты",
    "id":359,
    "rating":2.63
  },
  {
    "body":"Мальчик, решивший стать программистом, уже неделю перебирал сломавшийся компьютер. Его мама круглосуточно возилась на кухне. Было непонятно, почему она вдруг начала так вкусно готовить. Мальчик не знал, что три дня назад мама случайно услышала отрывок его разговора с приятелем:\n- ... Память у меня хорошая. У меня с питанием проблема. Я вначале на \"мать\" грешил, думал, уже избавляться от неё буду, но пусть пока будет, какая есть. А вот питание, как выяснилось, хреновое. Буду думать, что делать.",
    "category":"Программисты",
    "id":360,
    "rating":2.63
  },
  {
    "body":"Как-то один друг попросил меня взломать пароль от сервера. Бывший админ уехал, не оставив никаких данных. Нашёл программу, которая показывает пароль за звёздочками, установил, включил - нифига! Всё те же звёздочки. Нашёл другую - опять звёздочки... Только спустя сутки я понял, что пароль - 12 звёздочек!",
    "category":"Программисты",
    "id":361,
    "rating":2.63
  },
  {
    "body":"IT-шник знакомый рассказал...\nПару месяцев назад приехали к нам в компанию какие-то высокие боссы-иностранцы. Идёт у них с нашим руководством совещание в комнате для переговоров.\nА я в приёмной под столом какие-то кабеля и шнуры кручу. И вот это совещание заканчивается. Выходят все они из \"переговорки\". Я, понятное дело, затаился под столом, как мышь. Во избежание, так сказать.\nИ тут один из инобоссов, как раз проходя мимо этого стола, обращается к своему переводчику:\n- What is nihuya?\nПереводчик поначалу впадает в ступор. Но, правда, быстро нашёлся, молодец, что ответить:\n- \"Них*я\" - is \"nothing\".\nЯ, короче, под столом чуть кабели не сожрал, чтобы только моего гогота не было слышно...",
    "category":"Программисты",
    "id":362,
    "rating":2.63
  },
  {
    "body":"Какой-то американский форум админов. Поступает мессага:\n- Люди, помогите! У меня на одном компьютере кнопка включения сломалась, а шеф срочно требует инфу с него. Что делать?\nНу, тут начинает поток мессаг типа:\n- Вот я знаю одну фирму, за 15 минут приедут и починят.\n- Да нет, эта фирма - хренотень, а вот другая...\nНо тут русский сисадмин пишет:\n- Да плюнь ты, кореш, на эти фирмы, раскрути корпус, выдери эту гребаную кнопку и замкни проводки напрямую!\nКульминация. Ответ русскому админу:\n- У человека горе, а ты ещё издеваешься!?..",
    "category":"Программисты",
    "id":363,
    "rating":2.63
  },
  {
    "body":"ПЕРЕЗАГРУЗКА\nЯ работаю IT-шником в банке. Конец месяца, работы навалом. Короче, зашиваюсь.\nТут одна наша клиентка звонит, \"Клиент-банк\" у них установлен.\n- Добрый день!\n- Добрый, - отвечаю.\n- У нас возникла проблема: не работает \"Клиент-банк\".\nЧерез 10 минут общения с ней понимаю, что завис модем. Рассказал, где расположена кнопочка включения и объяснил, что нужно выключить и снова включить модем. Это заняло ещё минут пять.\n- Перегрузите машину, - говорю, - и всё будет o'key!\n- Хорошо.\nПроходит ещё около двух часов, раздаётся звонок:\n- Машину перегрузили, мешки пересчитали, но \"Клиент-банк\" так и не работает!\n- Я имел в виду компьютер...\n- Как компьютер?! Что же я скажу мальчикам? Там машина на 3 тонны...\nГотов поспорить, что эта наша клиентка - блондинка...",
    "category":"Программисты",
    "id":364,
    "rating":2.63
  },
  {
    "body":"РЕАЛЬНАЯ УГРОЗА\nНашу продовольственную базу обслуживает по части программы \"1С-бухгалтерия\" некая компьютерная фирма.\nНедавно звонит оттуда в бухгалтерию человек и говорит:\n- Выходите из базы, сейчас буду вас конфигурировать.\nОни и вышли с базы... совсем вышли...\nГенеральный директор звонит нам и спрашивает:\n- А нах они все вышли-то?\nОказывается, бухгалтерия в полном составе реально вышла с территории базы, на улице стояла...",
    "category":"Программисты",
    "id":365,
    "rating":2.63
  },
  {
    "body":"Вот такой случай был со мной:\nРаботаю программистом в немецком институте во Франкфурте. Парень немец объясняет мне задание и ещё по поводу и без повода добавляет какие-то подробности к сказанному.\nНикак не могу врубиться, что из сказанного важно, а что не важно.\nОчень сердито говорю ему: \"Смотри мне в глаза и отвечай только на мои вопросы\".\nТеперь белеет немец и замолкает. \"Что ты молчишь, дурак?\", вопрошаю.\n\"Боюсь, что если что-то неправильно скажу - ты меня расстреляешь\".",
    "category":"Программисты",
    "id":366,
    "rating":2.63
  },
  {
    "body":"Разговор подруг:\n- Мой муж программист - дебил. Сделали сыну прививки и он написал на ребенке маркером: «Вирусная база обновлена 01.10.12 г.»",
    "category":"Программисты",
    "id":367,
    "rating":2.63
  },
  {
    "body":"Искали нового системного администратора. Кандидата с фамилией Спасибухов взяли не раздумывая.",
    "category":"Программисты",
    "id":368,
    "rating":2.63
  },
  {
    "body":"Лет 15 назад в одной удалённой деревне был некий автоматизированный узел, который управлялся компьютером с модемом, подключённым к телефонной линии. Узел находился в запертом помещении куда местных в силу неграмотности не допускали. Но существовала проблема: иногда комп зависал и для его перезагрузки админу приходилось ехать в деревню. И тогда админ нашёл «решение для удалённой перезагрузки». Он просто звонил на электростанцию и те отрубали свет во всё деревне. :)",
    "category":"Программисты",
    "id":369,
    "rating":2.63
  },
  {
    "body":"Вот вы говорите ошибки программирования... Действительно ошибки программирования это когда здоровенный автоматический погрузчик управляемый программой, которую создал твой отдел, вываливает 8,5 тонн строительного и бытового мусора прямо перед зданием управления.\nВ день приезда генерального директора. На машину генерального директора. В которой мирно спал кот жены генерального директора...",
    "category":"Программисты",
    "id":370,
    "rating":2.63
  },
  {
    "body":"Пора бы уже и врачам взять на вооружение золотое правило программистов: \"Если оно работает - лучше не трогай!\".",
    "category":"Программисты",
    "id":371,
    "rating":2.63
  },
  {
    "body":"Сисадмин принес к нам в холодильник свою бутылку кетчупа. На этикетке ручкой написано: «Помидоры.zip».",
    "category":"Программисты",
    "id":372,
    "rating":2.63
  },
  {
    "body":"Программисты на работе общаются двумя фразами: \"непонятно\" и \"вроде работает\".",
    "category":"Программисты",
    "id":373,
    "rating":2.63
  },
  {
    "body":"Из рабочего журнала в нашей мастерской.\nОписание проблемы: у клиентки ноутбук не находит сетевую карту.\nРемонт: поехал на вызов в 15-00, устранил перегрев, искал драйвер, нашел и поставил поздно, остался пить чай и заночевал....",
    "category":"Программисты",
    "id":374,
    "rating":2.63
  },
  {
    "body":"Родившихся в семье китайских программистов двойняшек назвали Вай и Фай.",
    "category":"Программисты",
    "id":375,
    "rating":2.63
  },
  {
    "body":"Была вчера на выставке, наблюдала такую картинку: красивый, хорошо оформленный стенд, на большой экран с компьютера (важно!) проецируется изображение. Надпись гласит: \"Наш годовой объем импорта - более $1,000,000!\" Фотография красиво и убедительно иллюстрирует этот большой объем. Внизу сообщение: \"Ваша копия Windows не прошла проверку на подлинность\"",
    "category":"Программисты",
    "id":376,
    "rating":2.63
  },
  {
    "body":"99% ошибок компьютера сидит в полуметре от монитора.",
    "category":"Программисты",
    "id":377,
    "rating":2.63
  },
  {
    "body":"- У пятнистого горностая температура тела 42 градусов, а зрение в 5 раз острее, чем у человека.\nКомпьютерщик:\n- Так мощная видеокарта всегда греет систему сильнее.",
    "category":"Программисты",
    "id":378,
    "rating":2.63
  },
  {
    "body":"Только у программиста фразы \"Все повисло\" и \"Все встало\" означают одно и\nто же.",
    "category":"Программисты",
    "id":379,
    "rating":2.63
  },
  {
    "body":"Нажимаю \"Мой компьютер\"... не моет, сука.",
    "category":"Программисты",
    "id":380,
    "rating":2.63
  },
  {
    "body":"Кто бы мог тогда подумать, что папа дяди Федора из \"Простоквашино\" был\nпрограммистом: в свитере, с бородой и защищал кота.",
    "category":"Программисты",
    "id":381,
    "rating":2.63
  },
  {
    "body":"Просыпаюсь - сажусь за компьютер, прихожу на работу - сажусь за\nкомпьютер, возвращаюсь домой - сажусь за компьютер, чувствую себя\nвнешним устройством...\nПоходу я флэшка...",
    "category":"Программисты",
    "id":382,
    "rating":2.63
  },
  {
    "body":"Пользователям на заметку. Ваша клавиатура прослужит значительно дольше,\nесли перед её использованием вылечить нервы...",
    "category":"Программисты",
    "id":383,
    "rating":2.63
  },
  {
    "body":"- Уважаемый Александр! В нашей бухгалтерии снова не работает\nбанк-клиент.\n- Уважаемая Марина, ХЗ как Вы его запускаете - но у меня все работает!\n- Что значит хз?\n- Хочу Знать.\n- Спасибо.",
    "category":"Программисты",
    "id":384,
    "rating":2.63
  },
  {
    "body":"Сегодня сижу за компом... Из старой пластмассовой компьютерной колонки\nвылез паук, посмотрел по сторонам и обратно уполз в колонку... Первая\nмысль - Доктор Веб... Обновления проверял..",
    "category":"Программисты",
    "id":385,
    "rating":2.63
  },
  {
    "body":"Сисадмин – человек, который может творить все, что захочет с любыми\nциферками в компьютерах компании. Поэтому сисадмин единственный человек,\nкому бухгалтер рассчитывает зарплату по старинке на бумаге.",
    "category":"Программисты",
    "id":386,
    "rating":2.63
  },
  {
    "body":"Согласно последнему независимому научному исследованию, сидение за\nкомпьютером более четырех часов в день значительно улучшает зрение и\nснижает риск заболевания геммороем. Независимое исследование было\nпрофинансировано компанией \"Майкрософт\".",
    "category":"Программисты",
    "id":387,
    "rating":2.63
  },
  {
    "body":"Я сисадмином тружусь в одной такой Петербургской конторе. Куча офисов по\nвсему городу. А теперь собственно байка. звонок. Андрюха, выручай, не\nможем связаться по Скайпу с представительством..... Ну всё. выходной\nпропал, лечу по пробкам на другой конец Питера... Подхожу к компу.. вижу\nлежащий в стороне кабель LAN\n- Ребята, а зачем вы интернет отключили???\nСлужащий офиса:\n- А это я специально, чтобы девчонки в контакте не сидели, а работали!!\nа что, не надо было????\nвсё, занавес......",
    "category":"Программисты",
    "id":388,
    "rating":2.63
  },
  {
    "body":"Программист звонит в библиотеку.\n- Здравствуйте, Катю можно?\n- Она в архиве.\n- Разархивируйте ее пожалуйста. Она мне срочно нужна!",
    "category":"Программисты",
    "id":389,
    "rating":2.63
  },
  {
    "body":"Жена - засыпающему мужу-админу:\n- Милый, прохладно – я закрою окно?\n- Не закрывай, просто сверни его…",
    "category":"Программисты",
    "id":390,
    "rating":2.63
  },
  {
    "body":"Секретарша у сисадмина:\n- Коля, у тебя Акробат стоит?\n- Все реже и реже.",
    "category":"Программисты",
    "id":391,
    "rating":2.63
  },
  {
    "body":"Я программист с 15-летним стажем, недавно с ноутом зашел в кафе:\n- Девушка, у вас Wi-Fi есть ?\n- Есть\n- А где-нибудь розетка есть рядом со столиком?\n- Молодой человек, вы, видимо, совсем не рубите, поймите, Wi-Fi он не по\nпроводам, ему розетка не нужна, он в воздухе!",
    "category":"Программисты",
    "id":392,
    "rating":2.63
  },
  {
    "body":"Работал я в одной организации приходящим админом. И каждый день бегал к\nмолоденькой бухгалтерше в бухгалтерию, то у нее эксель \"заглючит\", то\nархивирование не получается. А потом, когда уже с ней поженились, я\nувидел, как она архивирует и в экселе строгает! Жена мне так и сказала:\n«Ты, правда, думаешь, что я экселем не владела или архивировать не\nмогла? » Админы, будьте бдительны!",
    "category":"Программисты",
    "id":393,
    "rating":2.63
  },
  {
    "body":"- Алло! Скажите, почему ваш антивирус так долго проверяет фильм?\n- А как вы хотели? Он его смотрит!",
    "category":"Программисты",
    "id":394,
    "rating":2.63
  },
  {
    "body":"Программист после напряженного трудового дня залезает в холодильник,\nдостает пачку масла, читает на обертке: \"Масло сливочное. 72%\". В голове\nбыстрая мысль: \"О! Скоро загрузится!\" Возвращает масло в холодильник.\nЗакрывает дверцу.",
    "category":"Программисты",
    "id":395,
    "rating":2.63
  },
  {
    "body":"Сисадмин - самый трудолюбивый сотрудник в офисе: пашню засеял, город\nпостроил, воинов купил...",
    "category":"Программисты",
    "id":396,
    "rating":2.63
  },
  {
    "body":"- Вчера долго пытался объяснить бабуле, что работаю программистом...\n- ???\n- Короче, сошлись на том, что чиню телевизоры и развожу мышей...",
    "category":"Программисты",
    "id":397,
    "rating":2.63
  },
  {
    "body":"Сидит программист за компьютером. Вдруг стук в дверь. Открывает, а там\nстоит старуха, вся в черном и с пассатижами.\n- Ты кто?\n- Я Смерть!\n- А почему ты без косы, а с пассатижами?\n- А я за компом!",
    "category":"Программисты",
    "id":398,
    "rating":2.63
  },
  {
    "body":"Молитва для программиста: \"Боже, спаси и сохрани как...\"",
    "category":"Программисты",
    "id":399,
    "rating":2.63
  },
  {
    "body":"Звонок на передачу \"Вопросы ясновидящему\":\n- С вами говорит Петр из Москвы. Что вы будете делать, когда закроется\nваша передача?\n- О чем вы спрашиваете? Наша передача не может закрыться. А вот банк,\nгде вы работаете SQL-программистом третьего разряда, уже сегодня объявит\nсебя банкротом.\n- А я вас и не спрашиваю. Я предупреждаю. Наш банк вел все счета вашего\nспонсора.",
    "category":"Программисты",
    "id":400,
    "rating":2.63
  },
  {
    "body":"Творческий кризис порноактрисы — это когда все за*бало.",
    "category":"18+",
    "id":401,
    "rating":2.63
  },
  {
    "body":"Резиновая женщина помогла мужчине пережить не только одиночество, но и наводнение.",
    "category":"18+",
    "id":402,
    "rating":2.63
  },
  {
    "body":"Почему в Секс-шопах резиновых женщин продают целиком, мужчин — отдельными частями? Половая сегрегация?",
    "category":"18+",
    "id":403,
    "rating":2.63
  },
  {
    "body":"— Девушка, купите эту электрическую зубную щетку! Посмотрите, как она вибрирует!\n— Да пошла ты, дура, у меня муж есть!",
    "category":"18+",
    "id":404,
    "rating":2.63
  },
  {
    "body":"Продавщица секс-шопа, отчаявшаяся наладить свою личную жизнь, научилась залезать в резиновую женщину.",
    "category":"18+",
    "id":405,
    "rating":2.63
  },
  {
    "body":"— Нашла у мужа в ноуте папку \"ЛенФильм\", а там все фильмы с Леной Берковой!",
    "category":"18+",
    "id":406,
    "rating":2.63
  },
  {
    "body":"Режиссер — порноактеру:\n— Так, я не понял, ты сюда тр*хаться или работать пришел?",
    "category":"18+",
    "id":407,
    "rating":2.63
  },
  {
    "body":"— Хочу вам вернуть эту надувную куклу. Когда я пытаюсь тр*хнуть ее в эту дырку, то у меня писюн очень болит!\n— Это дырочка для надувания куклы…",
    "category":"18+",
    "id":408,
    "rating":2.63
  },
  {
    "body":"— Ваша сексуальная ориентация?\n— Правша…",
    "category":"18+",
    "id":409,
    "rating":2.63
  },
  {
    "body":"Дать по роже и дать в рожу — одно и тоже. А вот дать по жопе и дать в жопу — две большие разницы.",
    "category":"18+",
    "id":410,
    "rating":2.63
  },
  {
    "body":"Приличная версия известного ругательства:\n— Да пошел ты… в зону бикини!",
    "category":"18+",
    "id":411,
    "rating":2.63
  },
  {
    "body":"Камасутра — поучительное чтиво. В ней показано, что как не крутись тебя все равно тр*хнут.",
    "category":"18+",
    "id":412,
    "rating":2.63
  },
  {
    "body":"Добавляйте, пожалуйста, в конце порнороликов нарезку из неудачных дублей!",
    "category":"18+",
    "id":413,
    "rating":2.63
  },
  {
    "body":"— Тебе, дорогая, палец в рот не клади.\n— Да и с х*ем я бы тоже не советовала торопиться!",
    "category":"18+",
    "id":414,
    "rating":2.63
  },
  {
    "body":"Федор Бондарчук снял проститутку. Это лучшее, что снял Федор Бондарчук.",
    "category":"18+",
    "id":415,
    "rating":2.63
  },
  {
    "body":"Лена, Света, Денис и Андрей надели костюмы медведя, волка, лисы, белочки и на солнечной лесной полянке сыграли в ролевые игры. Егеря Петровича откачивали неделю…",
    "category":"18+",
    "id":416,
    "rating":2.63
  },
  {
    "body":"— Дорогой расскажи, как ты по мне скучал.\n— Ну, как, как… руками.",
    "category":"18+",
    "id":417,
    "rating":2.63
  },
  {
    "body":"Василий очень обрадовался, получив роль в фильме с анальным сексом, но радость его была преждевременной.",
    "category":"18+",
    "id":418,
    "rating":2.63
  },
  {
    "body":"— Дорогая, как тебе моя эрекция?\n— Вау, как красиво!\n— Ещё бы! Ручная работа!",
    "category":"18+",
    "id":419,
    "rating":2.63
  },
  {
    "body":"— Я пёрся к вам в такие дали… а вы мне взяли и не дали.",
    "category":"18+",
    "id":420,
    "rating":2.63
  },
  {
    "body":"Битой — бьют. Стрелами — стреляют. Дротиками… Че, серьезно?!",
    "category":"18+",
    "id":421,
    "rating":2.63
  },
  {
    "body":"Если человек хочет посмеяться, он либо идет в цирк, либо просит книгу жалоб и предложений в секс-шопе.",
    "category":"18+",
    "id":422,
    "rating":2.63
  },
  {
    "body":"Мужику не дала резиновая кукла. Все знали, что он гондон и она решила, что они родственники по углеродной линии.",
    "category":"18+",
    "id":423,
    "rating":2.63
  },
  {
    "body":"Порнография — это суровая реальность дамских романов…",
    "category":"18+",
    "id":424,
    "rating":2.63
  },
  {
    "body":"Жена вечером обнаруживает укус на \"главном\" органе своего мужа.\nМуж:\n— Это собака цапнула, когда я в кустах отливал излишки жидкости из организма.\nЖена:\n— Какая благородная породистая собака. Судя по следам, её губы были намазаны очень дорогой французской помадой.",
    "category":"18+",
    "id":425,
    "rating":2.63
  },
  {
  "body":"— Милый, хочешь я сделаю себе интимную стрижку?\n— Угу…\n— А какую хочешь? Может стрелку вниз живота, или кролика из Playboy?\n— Нет, сделай себе череп с костями и надпись: \"НЕ ВЛЕЗАТЬ!\", я завтра уезжаю, на неделю…",
  "category":"18+",
  "id":426,
  "rating":2.63
},
  {
    "body":"— Оцените свою озабоченность по 100-бальной шкале.\n— 69.",
    "category":"18+",
    "id":427,
    "rating":2.63
  },
  {
    "body":"Спасение озабоченных — дело рук самих озабоченных.",
    "category":"18+",
    "id":428,
    "rating":2.63
  },
  {
    "body":"А есть такой порнофильм, чтобы в конце баба не дала?! Типа голова болит, уходите негры.",
    "category":"18+",
    "id":429,
    "rating":2.63
  },
  {
    "body":"Язычники — новый клуб любителей кунилингуса.",
    "category":"18+",
    "id":430,
    "rating":2.63
  },
  {
    "body":"Свингеры считают людей, которые живут в любовном треугольнике, пуританами.",
    "category":"18+",
    "id":431,
    "rating":2.63
  },
  {
    "body":"Два мазохиста делятся впечатлениями. Первый:\n— Ездил в Голландию, ходил по заведениям для наших, незабываемые ощущения.\nВторой:\n— Это что, я однажды в зенитовской форме в спартаковский сектор зашел…",
    "category":"18+",
    "id":432,
    "rating":2.63
  },
  {
    "body":"— Ты должен проверить себя…\n— О! Предлагаешь прыгнуть с парашютом? Заняться альпинизмом? Спуститься на байдарках?\n— Сначала анализы на триппер сдай, дебил.",
    "category":"18+",
    "id":433,
    "rating":2.63
  },
  {
    "body":"Плакат на стене в поликлинике: \"Онанизм задерживает рост\". Надпись на полтора метра выше: \"Неправда!\"",
    "category":"18+",
    "id":434,
    "rating":2.63
  },
  {
    "body":"— Я проверялась… Вы больны не мною…",
    "category":"18+",
    "id":435,
    "rating":2.63
  },
  {
    "body":"Самым пропагандистским фильмом о том, что в жизни надо меньше слов и больше дела, является порнофильм, где люди на 99 процентов времени заняты делом, а не пустой болтовнёй…",
    "category":"18+",
    "id":436,
    "rating":2.63
  },
  {
    "body":"Половая слабость — это когда покупаешь резиновую женщину, а половая беспомощность — это когда не можешь ее надуть.",
    "category":"18+",
    "id":437,
    "rating":2.63
  },
  {
    "body":"— Ты значит зайчик из плейбоя?\n— Да.\n— А почему уши висят?\n— Из сил выбился!",
    "category":"18+",
    "id":438,
    "rating":2.63
  },
  {
    "body":"В слове групповуха 6 согласных.",
    "category":"18+",
    "id":439,
    "rating":2.63
  },
  {
    "body":"— А вот х*й вам! — радостно сказал курьер из секс-шопа, вручая посылку.",
    "category":"18+",
    "id":440,
    "rating":2.63
  },
  {
    "body":"— Наташа, сколько у вас было мужчин?\n— Три. Хотя, вспомнила один забавный случай. Девять.",
    "category":"18+",
    "id":441,
    "rating":2.63
  },
  {
    "body":"Пацаны на порносайтах такие \"эта девушка мне нравится, хочу посмотреть как ее *бет другой мужик\".",
    "category":"18+",
    "id":442,
    "rating":2.63
  },
  {
    "body":"Порнхаб уходит из России. Новое название — дрочка и точка.",
    "category":"18+",
    "id":443,
    "rating":2.63
  },
  {
    "body":"Хотел в Германии устроиться чистильщиком бассейнов, но не хватило 8 сантиметров…",
    "category":"18+",
    "id":444,
    "rating":2.63
  },
  {
    "body":"Жена — мужу:\n— Была бы птичкой, улетела. Была бы рыбкой, уплыла.\nМуж:\n— Будешь раком, позови!",
    "category":"18+",
    "id":445,
    "rating":2.63
  },
  {
    "body":"С удивлением узнал, что эротика — это когда женщина обнажена. А порнография — это когда женщина голая.",
    "category":"18+",
    "id":446,
    "rating":2.63
  },
  {
    "body":"Женщины говорят, что мужикам от них только одно нужно. На самом деле, посмотрите: резиновые женщины для мужиков в секс-шопах продаются целиком, а от мужиков для женщин только одно.",
    "category":"18+",
    "id":447,
    "rating":2.63
  },
  {
    "body":"Женщина — это человек по ту сторону презерватива.",
    "category":"18+",
    "id":448,
    "rating":2.63
  },
  {
    "body":"Он был таким извращенцем, что даже Гугл побелел от его запросов.",
    "category":"18+",
    "id":449,
    "rating":2.63
  },
  {
    "body":"Прочитав Камасутру, дворник Василич трижды послал коллегу на нефритовый жезл и дважды — в пещеру божественного лотоса.",
    "category":"18+",
    "id":450,
    "rating":2.63
  },  {
  "body":"Лубрикант \"Простой\". Просто, как раз плюнуть!",
  "category":"18+",
  "id":451,
  "rating":2.63
},
  {
    "body":"В столице открылся сексшоп быстрого обслуживания \"Две минуты — и точка\".",
    "category":"18+",
    "id":452,
    "rating":2.63
  },
  {
    "body":"Виталик, когда смотрит порнушку, помогает актёрам курсором от мышки.",
    "category":"18+",
    "id":453,
    "rating":2.63
  },
  {
    "body":"— Как называют мужчину, который никогда не дрочил?\n— П*здобол.",
    "category":"18+",
    "id":454,
    "rating":2.63
  },
  {
    "body":"Умирает старый кубинский эмигрант в Америке. Друзья спрашивают:\n— Какое твое последнее желание?\n— Хочу поцеловать кубинский флаг.\nТе переглянулись. Пошли искать. Безуспешно. Но вдруг один из друзей вспоминает, что есть одна девушка, у которой на ягодицах тату — кубинский флаг.\nПриходят к умирающему:\n— Есть флаг, но он на заднице Хуаниты. Будешь целовать?\n— Буду, выбора нет.\nХуанита оказалась красоткой. Умирающий оживился. Взял ее руками за бедра и смачно впился в кубинский флаг. Оторвавшись, глотнул воздуха, решительно повернул ее к себе передком:\n— Ну и Фиделя на прощанье!",
    "category":"18+",
    "id":455,
    "rating":2.63
  },
  {
    "body":"Обеспеченный молодой человек ищет девушку для введения хозяйства.",
    "category":"18+",
    "id":456,
    "rating":2.63
  },
  {
    "body":"— Чтобы быстрее уснуть, считаю в уме женщин, с которыми спал.\n— Почему не баранов?\n— Да там было-то один раз.",
    "category":"18+",
    "id":457,
    "rating":2.63
  },
  {
    "body":"Будь смелее, не останавливайся на расстегнутом!",
    "category":"18+",
    "id":458,
    "rating":2.63
  },
  {
    "body":"Интересно, почему перед началом порнофильмов не пишут: \"Основано на реальных событиях\"?",
    "category":"18+",
    "id":459,
    "rating":2.63
  },
  {
    "body":"Самый счастливый конец у порнофильмов.",
    "category":"18+",
    "id":460,
    "rating":2.63
  },
  {
    "body":"Порноактриса, возвращаясь с работы, честно говорит мужу, что у нее болит не только голова…",
    "category":"18+",
    "id":461,
    "rating":2.63
  },
  {
    "body":"Куда катится этот мир? Школьная форма теперь продаётся в секс-шопе.",
    "category":"18+",
    "id":462,
    "rating":2.63
  },
  {
    "body":"А знаете ли вы, что \"Камасутра\" изначально была пособием по борьбе. Но тут кто-то в шутку кое-что подрисовал… И поехало!",
    "category":"18+",
    "id":463,
    "rating":2.63
  },
  {
    "body":"— Как прошел день?\n— Безразвратно.\n— Безвозвратно?\n— Нет.",
    "category":"18+",
    "id":464,
    "rating":2.63
  },
  {
    "body":"Когда уже перед началом порнухи начнут выводить \"выполнено профессионалами, не пытайтесь повторить\".",
    "category":"18+",
    "id":465,
    "rating":2.63
  },
  {
    "body":"69 людей из тысячи находят что-то пошлое в каждом предложении.",
    "category":"18+",
    "id":466,
    "rating":2.63
  },
  {
    "body":"— Блин, у меня уже рука устала!\n— Ты даже не представляешь, какая это двусмысленная фраза…\n— Да нет, ты все не так поняла — я просто другу помогаю…\n— Ты просто издеваешься над моей фантазией!",
    "category":"18+",
    "id":467,
    "rating":2.63
  },
  {
    "body":"Валера, который занимался штамповкой фаллоимитаторов, говорил всем, что занимается приборостроением.",
    "category":"18+",
    "id":468,
    "rating":2.63
  },
  {
    "body":"Вопрос, который меня беспокоит: является ли беременность порноактрисы травмой на производстве?",
    "category":"18+",
    "id":469,
    "rating":2.63
  },
  {
    "body":"Девушка-Робин Гуд — берет у богатых, дает бедным.",
    "category":"18+",
    "id":470,
    "rating":2.63
  },
  {
    "body":"Через пару дней после вечеринки веселая компания поняла, что заразительным у Анжелы был не только смех.",
    "category":"18+",
    "id":471,
    "rating":2.63
  },
  {
    "body":"Вам не кажется что поговорка: \"Где родился, там и пригодился\" — жутко пошлая?",
    "category":"18+",
    "id":472,
    "rating":2.63
  },
  {
    "body":"В лесу нас так накрыло страстью, что белки сыпались с ветвей…",
    "category":"18+",
    "id":473,
    "rating":2.63
  },
  {
    "body":"— Девушка, можно Вас тр*х…, ой извините не то хотел спросить, девушка, как Вас зовут?\n— Оля…\n— Оля, можно Вас тр*хнуть?",
    "category":"18+",
    "id":474,
    "rating":2.63
  },
  {
    "body":"Как умереть с достоинством: обхватите достоинство рукой, умрите.",
    "category":"18+",
    "id":475,
    "rating":2.63
  },  {
  "body":"Учтивый и вежливый вопрос в секс-шопе:\n— Какого х*я Вам здесь надо?",
  "category":"18+",
  "id":476,
  "rating":2.63
},
  {
    "body":"Не та часть тела названа трахеей… Ой, не та…",
    "category":"18+",
    "id":477,
    "rating":2.63
  },
  {
    "body":"— Официант! Почему мой кофе пахнет грязными х*ями?\n— Мадам, возьмите чашку в другую руку!",
    "category":"18+",
    "id":478,
    "rating":2.63
  },
  {
    "body":"После полового акта:\n— Дорогой, у меня СПИД.\n— У меня тоже.\n— Дорогой, я пошутила.\n— Больше шутить не будешь.",
    "category":"18+",
    "id":479,
    "rating":2.63
  },
  {
    "body":"Невротик — это просьба или заболевание?",
    "category":"18+",
    "id":480,
    "rating":2.63
  },
  {
    "body":"Порнозвезда, явившись на прием к гинекологу, спрашивает:\n— Можно раздеться, доктор?\n— Нет, не нужно, я только вчера видел ваш последний фильм!..",
    "category":"18+",
    "id":481,
    "rating":2.63
  },
  {
    "body":"69 % людей находят что-то пошлое в любом предложении…",
    "category":"18+",
    "id":482,
    "rating":2.63
  },
  {
    "body":"Если чуть упростить, биография Зевса выглядит как жизнь обычного мужика из деревни: воевал с женой, всех перетр*хал, украл корову.",
    "category":"18+",
    "id":483,
    "rating":2.63
  },
  {
    "body":"— Чем отличается обладание от самообладания?\n— После самообладания поговорить не с кем.",
    "category":"18+",
    "id":484,
    "rating":2.63
  },
  {
    "body":"— Что можно подарить и в то же время оставить у себя?\n— Любую венерическую болезнь, например…",
    "category":"18+",
    "id":485,
    "rating":2.63
  },
  {
    "body":"Интересно, у порноактеров тоже такое есть, что они пересматривают свои выступления и такие \"я бездарность!\"?",
    "category":"18+",
    "id":486,
    "rating":2.63
  },
  {
    "body":"Смотрю на порнхабе видео, где очаровательная девушка приносит пиццу пятерым мужчинам. Пицца выглядела так аппетитно, что я не досмотрел ролик и ушёл на кухню ужинать. Старею.",
    "category":"18+",
    "id":487,
    "rating":2.63
  },
  {
    "body":"Иногда мне кажется, что создателям \"Камасутры\" очень понравилась бы игра \"Тетрис\".",
    "category":"18+",
    "id":488,
    "rating":2.63
  },
  {
    "body":"Названия очень многих блюд могут быть названиями для порнофильмов: Заливное. Двойной чизбургер. Фаршированная щука. Венские колбаски. Мясо на вертеле. Драники.",
    "category":"18+",
    "id":489,
    "rating":2.63
  },
  {
    "body":"— Алло, это полиция?\n— Да, что у вас случилось?\n— Я сотрудница секса по телефону, меня изнасиловали с неизвестного номера!",
    "category":"18+",
    "id":490,
    "rating":2.63
  },
  {
    "body":"В компьютере копировать чтобы вставить.\nВ жизни вставить чтобы скопировать.",
    "category":"18+",
    "id":491,
    "rating":2.63
  },
  {
    "body":"Ограбили секс-шоп. Пришел мент и говорит:\n— И что, них*я не оставили?\n— Представьте себе — ни одного…",
    "category":"18+",
    "id":492,
    "rating":2.63
  },
  {
    "body":"Бесит, когда в порно курьер приносит пиццу, а она потом лежит ненужная и остывает.",
    "category":"18+",
    "id":493,
    "rating":2.63
  },
  {
    "body":"— Я Камасутру не признаю.\n— Вы ханжа?\n— Нет, что вы, просто там многое для меня устарело.",
    "category":"18+",
    "id":494,
    "rating":2.63
  },
  {
    "body":"Сперматозоидам мешают выбиться в люди всякие гондоны.",
    "category":"18+",
    "id":495,
    "rating":2.63
  },
  {
    "body":"— Порно разрушает мою жизнь! Я теперь боюсь вызывать и сантехника, и разносчика пиццы…",
    "category":"18+",
    "id":496,
    "rating":2.63
  },
  {
    "body":"Порнхаб пообещал сажать одно дерево за каждые 100 просмотров видео на своей площадке. Приложи руку к озеленению Земли!",
    "category":"18+",
    "id":497,
    "rating":2.63
  },
  {
    "body":"Чтобы не мучила бессонница, найдите себе бесстыдницу.",
    "category":"18+",
    "id":498,
    "rating":2.63
  },
  {
    "body":"Раскрыли секс-притон, замаскированный под вывеской СОСИСОЧНАЯ.",
    "category":"18+",
    "id":499,
    "rating":2.63
  },
  {
    "body":"Олег снялся в малобюджетном порнофильме один.",
    "category":"18+",
    "id":500,
    "rating":2.63
  },
  {
    "body":"Лучшая мысль в военной науке, несомненно, принадлежит бравому солдату Швейку: \"Куда вы стреляете, идиоты! Здесь же люди!\"",
    "category":"Армия",
    "id":501,
    "rating":2.63
  },
  {
    "body":"— Рядовой Гарсиа!\n— Да, сэр!\n— Я не видел вас на зачете по маскировке!\n— Спасибо, сэр!",
    "category":"Армия",
    "id":502,
    "rating":2.63
  },
  {
    "body":"Из инструкции по пользованию противогазом: \"… и натягивать до тех пор, пока очко не станет напротив глаза\".",
    "category":"Армия",
    "id":503,
    "rating":2.63
  },
  {
    "body":"Тяжело в ученье, а в бою вообще убить могут.",
    "category":"Армия",
    "id":504,
    "rating":2.63
  },
  {
    "body":"Отчитывает замполит связистку:\n— Ты ж, Маша, всего месяц, как у нас появилась, а уже всех офицеров в части перепробовала! Так не пойдет, я за этим следить поставлен. Жить у нас можно с кем хочешь, но только с одним, чтобы это бл*дством не называли. Ну, давай, определяйся, с кем будешь?\n— Определилась, товарищ замполит!\n— И с кем?\n— С дежурным по части!",
    "category":"Армия",
    "id":505,
    "rating":2.63
  },
  {
    "body":"Дети щас во дворе под окном играют в армию. Один генерал, один командир роты и два рядовых. Кажется они даже не подозревают, насколько они близки к истиной пропорции…",
    "category":"Армия",
    "id":506,
    "rating":2.63
  },
  {
    "body":"Что больше всего объединяет студентов военных кафедр и офицеров-преподавателей? То, что и те и другие одинаково косят от службы в строевых частях!",
    "category":"Армия",
    "id":507,
    "rating":2.63
  },
  {
    "body":"— Что у вас творится на минном поле? Постоянно какие-то крики, фейерверки… Что вы там празднуете, черт побери?!",
    "category":"Армия",
    "id":508,
    "rating":2.63
  },
  {
    "body":"Лавочка, на ней сидят два старичка глубокого пенсионного возраста, мимо бравой походкой проходит курсант военного училища. Один из старичков (с гордостью):\n— Вот внучек мой пошел. В нашем роду все военные, и мои предки, и сын, и внук, эту традицию мы тщательно передаем по мужской линии. А вы (обращаясь к другому старичку) что передаете?\n— Плоскостопие!",
    "category":"Армия",
    "id":509,
    "rating":2.63
  },
  {
    "body":"Перевелся к нам в часть один лейтенантик, только-только закончил академию, теперь вот сдает зачеты на должность и, в том числе, на оружие.\nЗаходит тут к нам и мы его спрашиваем:\n— Ну что, Миш, сдал на оружие?\nА он, не особо вслушиваясь в вопрос:\n— Неа, а по сколько сдаем?",
    "category":"Армия",
    "id":510,
    "rating":2.63
  },
  {
    "body":"Целый час ждала Аня возвращения своего парня из армии. И в тот же вечер не дождалась его два раза.",
    "category":"Армия",
    "id":511,
    "rating":2.63
  },
  {
    "body":"— Артиллерия, огонь!\n— Спасибо, вы тоже ничего.",
    "category":"Армия",
    "id":512,
    "rating":2.63
  },
  {
    "body":"— Мишаня, а ты в армии служил?\n— Нет, не служил. Меня не взяли.\n— А почему тебя не взяли?\n— Так найти не смогли!",
    "category":"Армия",
    "id":513,
    "rating":2.63
  },
  {
    "body":"— Товарищ майор, разрешите сесть за ваш столик?\n— Подите, лейтенант. Гусь свинье не товарищ.\n— А я, товарищ майор, такой гусь, что с любой свиньей могу выпить…",
    "category":"Армия",
    "id":514,
    "rating":2.63
  },
  {
    "body":"— \"Родился под счастливою звездой\" — это как?\n— Это когда твой папа — маршал.",
    "category":"Армия",
    "id":515,
    "rating":2.63
  },
  {
    "body":"Речь комиссара женского батальона перед боем:\n— Вы видите неприятеля, вон там, вдали? Так вот, враг заявляет, что наша военная форма нас полнит. (Вдогонку) Эй, пленных не расстреливать!",
    "category":"Армия",
    "id":516,
    "rating":2.63
  },
  {
    "body":"На построении в воинской части. Офицер — к подчиненным:\n— Кто из рядового состава будет Дедом Морозом? Шаг вперед!\nНикто не шелохнулся. Офицер:\n— Не понял!… Все хотят быть Снегурочками?",
    "category":"Армия",
    "id":517,
    "rating":2.63
  },
  {
    "body":"Отец служил на границе с Китаем и Монголией. Рассказывает мне очередную историю со службы.\n— Местные жители приносили в дар духам на алтарь недалеко от нашей части разные вещи, в основном еду.\n— И местные жители думали, что духи её будут есть?\n— Так, духи и ели…",
    "category":"Армия",
    "id":518,
    "rating":2.63
  },
  {
    "body":"— Как бы откосить от армии?\n— Замути с дочкой военкома.\n— Да, но у него же сын?\n— Ну, если ты такой разборчивый, то иди в армию.",
    "category":"Армия",
    "id":519,
    "rating":2.63
  },
  {
    "body":"— Не служил — не мужик!\n— Конечно не мужик. Ты как с барином говоришь, холоп?!\n\n 69   #266492\n",
    "category":"Армия",
    "id":520,
    "rating":2.63
  },
  {
    "body":"— Почему бывшие военные, когда звонят по телефону, не здороваются?\n— Как это не здороваются? Просто они молча честь отдают.",
    "category":"Армия",
    "id":521,
    "rating":2.63
  },
  {
    "body":"— Что может быть хуже для часового, чем услышать в метре от себя хруст ветки под ногой врага?\n— Не услышать.",
    "category":"Армия",
    "id":522,
    "rating":2.63
  },
  {
    "body":"Виновных в срыве оборонного госзаказа не удалось расстрелять по причине срыва оборонного госзаказа.",
    "category":"Армия",
    "id":523,
    "rating":2.63
  },
  {
    "body":"Заходит в казарму генерал и видит, что дембель на кровати лежит.\nГенерал спрашивает:\n— Ты кто?\n— Я дембель! А ты кто?\n— А я генерал!\n— Тоже ни херово!",
    "category":"Армия",
    "id":524,
    "rating":2.63
  },
  {
    "body":"— Работаю удаленно ландшафтным дизайнером.\n— Артиллерист?\n— Артиллерист.",
    "category":"Армия",
    "id":525,
    "rating":2.63
  },
  {
    "body":"Военные сверяют часы:\n— Значит, завтра сбор в 10 часов. У кого часы электронные — в тысячу!",
    "category":"Армия",
    "id":526,
    "rating":2.63
  },
  {
    "body":"Как говорил мой ротный на марш-броске: \"Что упало, то отжалось и побежало дальше\".",
    "category":"Армия",
    "id":527,
    "rating":2.63
  },
  {
    "body":"Старшина:\n— Стрелять нужно старательно нацелясь. Случайно в цель попадают только сперматозоиды.",
    "category":"Армия",
    "id":528,
    "rating":2.63
  },
  {
    "body":"— … пойдут только добровольцы: ты, ты и ты!",
    "category":"Армия",
    "id":529,
    "rating":2.63
  },
  {
    "body":"Военный говорит жене:\n— Поздравь меня — мне дали майора!\n— Поздравляю. И что ты с ним сделал?",
    "category":"Армия",
    "id":530,
    "rating":2.63
  },
  {
    "body":"Разговаривают два дембеля. Один:\n— Я в армии потерял автомат и теперь должен выплатить армии 100.000 рублей штрафа.\n— Ничего себе! Теперь я понимаю, почему капитаны предпочитают пойти на дно вместе со своим кораблем.",
    "category":"Армия",
    "id":531,
    "rating":2.63
  },
  {
    "body":"Не стоит убегать от снайпера — умрешь уставшим.",
    "category":"Армия",
    "id":532,
    "rating":2.63
  },
  {
    "body":"Когда уходил в армию, сидя на сборном пункте с парнями из моего города, завели разговор о наших девушках. Всем пацанам пришли сообщения типа: \"Любимый, уже очень скучаю, люблю тебя, буду ждать\". Моя девушка написала: \"Ну, че там, п*здюлей еще не дали?\". Люблю ее, такая заботливая.",
    "category":"Армия",
    "id":533,
    "rating":2.63
  },
  {
    "body":"— Кто всегда работает только на удалёнке?\n— Снайпер.",
    "category":"Армия",
    "id":534,
    "rating":2.63
  },
  {
    "body":"Офицер остановил слоняющегося без дела рядового во дворе перед казармой.\n— Вы почему ничем не заняты? Почему вы здесь шатаетесь без дела? Вы кем были на гражданке?\n— Я был заместителем начальника отдела в торговой фирме.\n— Подчиненные были, конечно?\n— Так точно! 10 человек!\n— Что бы вы сделали, если бы увидели, как ваш подчиненный болтается без дела!\n— Уволил бы, не задумываясь, немедленно!",
    "category":"Армия",
    "id":535,
    "rating":2.63
  },
  {
    "body":"Как известно, кашу маслом не испортишь. Но в нашей солдатской столовой подумали и решили — а вдруг?",
    "category":"Армия",
    "id":536,
    "rating":2.63
  },
  {
    "body":"Две старушки спрашивают проходящего мимо полковника:\n— Сынок, мы правильно идём на станцию?\n— Да них*я, бабки! Равнения нет! Носок не тянете! Колени согнуты!…",
    "category":"Армия",
    "id":537,
    "rating":2.63
  },
  {
    "body":"Если вы одного пола, то вы однополчане.",
    "category":"Армия",
    "id":538,
    "rating":2.63
  },
  {
    "body":"Израильский генерал Моше Яалон однажды сказал: \"Армия, в которой на трех солдат приходится четыре судимости, никогда не победит армию, в которой на трех солдат приходится два университетских диплома\".",
    "category":"Армия",
    "id":539,
    "rating":2.63
  },
  {
    "body":"Сын с мамой едут в автобусе. Напротив мужчина в военной форме.\n— Мама, кто этот дядя?\n— Офицер, как папа.\n— А почему он не пьяный?\n— Не знаю, наверное, триппер лечит…",
    "category":"Армия",
    "id":540,
    "rating":2.63
  },
  {
    "body":"Люди, призывающие повторить и люди, отмазывающие себя или своих детей от армии — одни и те же люди.",
    "category":"Армия",
    "id":541,
    "rating":2.63
  },
  {
    "body":"Точность стрельбы можно компенсировать диаметром снаряда.",
    "category":"Армия",
    "id":542,
    "rating":2.63
  },
  {
    "body":"Осенняя депрессия хорошо лечится осенним призывом.",
    "category":"Армия",
    "id":543,
    "rating":2.63
  },
  {
    "body":"— Служил?\n— Нет.\n— А почему не служил?\n— Потому что сидел.\n— А за что сидел?\n— За то что не служил..",
    "category":"Армия",
    "id":544,
    "rating":2.63
  },
  {
    "body":"Когда Вася узнал, что Наташа все еще ждет его из армии, он пошел служить в контрактники.",
    "category":"Армия",
    "id":545,
    "rating":2.63
  },
  {
    "body":"— ИВАНОВ!\n— Я!\n— КРУУГОМ!\n— R!",
    "category":"Армия",
    "id":546,
    "rating":2.63
  },
  {
    "body":"Рядовому Смиту приказали почистить ведро картошки.\n— В наш космический век в армии уже должна быть машина для чистки картофеля, — пробурчал Смит.\n— Конечно, и вы представляете ее последнюю модель, — ответил сержант.",
    "category":"Армия",
    "id":547,
    "rating":2.63
  },
  {
    "body":"Полночь. Штаб. За столом сидит полковник. Что-то пишет, рвёт, снова пишет, опять рвёт. В конце концов хрясь кулаком по столу:\n— Твою мать! Как ни сяду стихи писать, так приказ по полку выходит!",
    "category":"Армия",
    "id":548,
    "rating":2.63
  },
  {
    "body":"— Рядовой Иванов! С чего необходимо начинать чистку автомата?\n— С проверки заводского номера, товарищ сержант!\n— Не понял?!\n— А зачем я буду чужой автомат чистить?",
    "category":"Армия",
    "id":549,
    "rating":2.63
  },
  {
    "body":"Командир части спрашивает отпускника:\n— Лейтенант Сидоров, объясните, почему вы задержались на три недели?\n— Да жена ногу сломала…\n— Это не оправдание!\n— Так она же мне её сломала…",
    "category":"Армия",
    "id":550,
    "rating":2.63
  },
  {
    "body":"Если у 150 человек рядом с вами такие же сапоги — это не мода. Это армия.",
    "category":"Армия",
    "id":551,
    "rating":2.63
  },
  {
    "body":"Встречаются два армейских товарища:\n— А я вот из гостей иду. Селедку под шубой кушал!\n— Да, я помню, ты в казарме тоже любил хлеб под одеялом кушать…",
    "category":"Армия",
    "id":552,
    "rating":2.63
  },
  {
    "body":"Из рапорта.\nТоварищ полковник, прошу доверить мне новую военную тайну, так как предыдущую я уже разболтал",
    "category":"Армия",
    "id":553,
    "rating":2.63
  },
  {
    "body":"Как говорил мой старшина: \"Вы пока копайте здесь, а я пойду узнаю, где надо!\".",
    "category":"Армия",
    "id":554,
    "rating":2.63
  },
  {
    "body":"— Рядовой Сидоров, почему вчера вас не было на учениях по маскировке?\n— Товарищ прапорщик, я был…",
    "category":"Армия",
    "id":555,
    "rating":2.63
  },
  {
    "body":"Малыши в песочнице:\n— А мой папа — погонщик!\n— Пастух, значит?\n— Нет, военный.",
    "category":"Армия",
    "id":556,
    "rating":2.63
  },
  {
    "body":"Заходит генерал проверить как дела в роте, а там как раз обед, но все сидят печальные. Решил он приободрить малек солдатов:\n— Ну что, орлы, кормят хорошо?\nМолчание.\n— Неужели плохо?\nМолчание.\n— Выходит хорошо?\n— Выходит хорошо. Входит плохо…",
    "category":"Армия",
    "id":557,
    "rating":2.63
  },
  {
    "body":"— Рядовой Похоменко, это Вы сказали про меня, что я идиот?\n— Товарищ прапорщик, я военную тайну не разглашаю!",
    "category":"Армия",
    "id":558,
    "rating":2.63
  },
  {
    "body":"— Вот вы, товарищи студенты, ничего не учите, а только с вопросами пристаете, и товарищ полковник все за вас делать должен. А ведь когда начнется война, товарища полковника рядом не будет.",
    "category":"Армия",
    "id":559,
    "rating":2.63
  },
  {
    "body":"Один в поле не воин, один в поле — топографический кретин. Битва не здесь!",
    "category":"Армия",
    "id":560,
    "rating":2.63
  },
  {
    "body":"Сначала ты одеваешь ребенка на 9 мая в военную форму, а потом думаешь, как отмазать от армии.",
    "category":"Армия",
    "id":561,
    "rating":2.63
  },
  {
    "body":"Рядовой Петров, хватит жвачкать челюстями, как идиот дебильного происхождения.",
    "category":"Армия",
    "id":562,
    "rating":2.63
  },
  {
    "body":"Артиллерист докладывает командованию по полевому телефону:\n— Товарищ командир! Учебные стрельбы вынужден закончить! От мишени не осталось ничего! Абсолютно ничего! А? Что? Повторяю по буквам: Николай, Илья, Харитон, Ульяна, Яков!",
    "category":"Армия",
    "id":563,
    "rating":2.63
  },
  {
    "body":"Саша и Сережа сдавали экзамены в разные вузы, а в итоге служили в одной части.",
    "category":"Армия",
    "id":564,
    "rating":2.63
  },
  {
    "body":"— В продаже появился сыр \"Армейский\".\n— А чем он отличается от других?\n— В нем дырочки диаметром 7,62 мм.",
    "category":"Армия",
    "id":565,
    "rating":2.63
  },
  {
    "body":"Приезжает с проверкой генерал из центрального аппарата. Проходят с начальником по территории. Генерал говорит с упреком:\n— Полковник, а почему у тебя труба на котельной не покрашена?\n— Виноват. Устраним сегодня же.\nИдут дальше.\n— Полковник, а почему у тебя на газонах трава не скошена?\n— Виноват, товарищ генерал. Устраним.\n— Полковник, почему на служебных автомобилях шины грязные?\n— Виноват. Помоем.\n— Полковник, а почему ты во всем со мной соглашаешься? У тебя что, своего мнения нет?\n— Мнение есть. Выслуги лет не хватает до пенсии. А то бы я вас ещё возле трубы на х*й послал!",
    "category":"Армия",
    "id":566,
    "rating":2.63
  },
  {
    "body":"Майор вызывает к себе бойца:\n— Рядовой Петров, ты в загробную жизнь веришь?\n— ???\n— Тебя на КПП бабушка ждет, к которой ты две недели назад на похороны ездил.",
    "category":"Армия",
    "id":567,
    "rating":2.63
  },
  {
    "body":"Лейтенант долго ждал очередного звания, всем надоел. И вот однажды возвращается домой, а жена ему жалуется:\n— Сегодня приходил твой начальник, полковник. Кинулся ко мне с объятиями и поцелуями и в итоге изнасиловал!\nЛейтенант выслушал её и спрашивает:\n— А про звание моё ничего не говорил?",
    "category":"Армия",
    "id":568,
    "rating":2.63
  },
  {
    "body":"— Солдат Иванов, как вы вообще попали в армию?!\n— Из-за недопонимания, товарищ майор!\n— Поясните.\n— Однажды преподаватель спросил меня, хочу ли я автомат…",
    "category":"Армия",
    "id":569,
    "rating":2.63
  },
  {
    "body":"— Дед, а почему портянки в армии отменили?\n— Внучок, для современного призывника — это слишком сложный гаджет…",
    "category":"Армия",
    "id":570,
    "rating":2.63
  },
  {
    "body":"Товарищ генерал товарищу рядовому вовсе не товарищ.",
    "category":"Армия",
    "id":571,
    "rating":2.63
  },
  {
    "body":"Инспекция в столовой воинской части. Инспектирующий полковник подходит к сержанту на кухне.\n— Почему не кладете лавровый лист в суп?\n— Не едят, товарищ полковник!",
    "category":"Армия",
    "id":572,
    "rating":2.63
  },
  {
    "body":"Пехотный генерал проводит строевой смотр в авиаполку:\n— Вы что, думаете, если я пехотный генерал, то не смогу лётчика от штурмана отличить?! Вы — штурман! Вы — лётчик! Вы — штурман!..\n— Никак нет — лётчик!\n— А почему выражение лица умное?\n— А я два месяца в отпуске был!",
    "category":"Армия",
    "id":573,
    "rating":2.63
  },
  {
    "body":"Говорят в стройбатах рыжим-конопатым деды лопат не дают.",
    "category":"Армия",
    "id":574,
    "rating":2.63
  },
  {
    "body":"— Рядовой Сидоров, да что Вы материтесь как малое дитя?\n— Я не матерюсь, товарищ лейтенант, это у меня голос такой.",
    "category":"Армия",
    "id":575,
    "rating":2.63
  },
  {
    "body":"— Какой род войск имеет самую высокую боеготовность?\n— Диванные войска.",
    "category":"Армия",
    "id":576,
    "rating":2.63
  },
  {
    "body":"— Рядовой Кучкин, почему вчера вас не было на учениях по маскировке?\n— Товарищ прапорщик, а кто вам сказал, что меня не было?",
    "category":"Армия",
    "id":577,
    "rating":2.63
  },
  {
    "body":"Занятие по изучению Устава караульной службы.\n— Рядовой Сидоров! Вы стоите на посту и замечаете, что к вам подползает человек. Ваши действия?\n— Отведу нашего комбата домой.",
    "category":"Армия",
    "id":578,
    "rating":2.63
  },
  {
    "body":"— Молодой человек, в армию не забирают, в армию призывают. Ясно?\n— Если бы в армию призывали, а не забирали, у вас там служить бы некому было.",
    "category":"Армия",
    "id":579,
    "rating":2.63
  },
  {
    "body":"Сын начальника продовольственной службы военной части спрашивает:\n— Папа, а почему у всех людей дорожка к гаражу щебёнкой засыпана, а у нас — гречкой?",
    "category":"Армия",
    "id":580,
    "rating":2.63
  },
  {
    "body":"— Итак, молодой человек, в армии, где хотели бы служить?\n— В ПВО! В ПВО меня возьмите! Я в ПВО хочу служить!\n— А с чего это у вас нервишки так сильно расшатаны, что кричите так? Со слухом ещё смотрю у вас проблемы…\n— Я возле аэропорта живу. В ПВО меня возьмите! Я в ПВО хочу!",
    "category":"Армия",
    "id":581,
    "rating":2.63
  },
  {
    "body":"— Сержант, ещё раз проверьте личное дело новобранца Петрова. Каждый раз после учебной стрельбы он стирает отпечатки пальцев на оружии.",
    "category":"Армия",
    "id":582,
    "rating":2.63
  },
  {
    "body":"В армии, сержант — новобранцу:\n— Кем ты был на гражданке?\n— Налоговым инспектором.\n— Будешь по утрам кричать \"Подъём!\".\n— А почему я?\n— Ты уже привык к ненависти окружающих…",
    "category":"Армия",
    "id":583,
    "rating":2.63
  },
  {
    "body":"Голоса в голове говорят, чтобы я пошел в армию, а в военкомате говорят, что из-за голосов меня не возьмут.",
    "category":"Армия",
    "id":584,
    "rating":2.63
  },
  {
    "body":"Капитан говорит лейтенанту:\n— Лейтенант! Хотите получить старшего лейтенанта?\nТот:\n— Конечно хочу!\nКапитан:\n— Вот адрес, поедите и заберете старшего лейтенанта Иванова из вытрезвителя.",
    "category":"Армия",
    "id":585,
    "rating":2.63
  },
  {
    "body":"У него была самая красивая девушка во дворе, поэтому в армию его провожали всем двором…",
    "category":"Армия",
    "id":586,
    "rating":2.63
  },
  {
    "body":"— У нашего Ханса большая неприятность на военной службе, и все из-за его чрезмерной старательности.\n— А что случилось?\n— Когда ему приказали вырыть окоп, он зарылся так глубоко, что его обвинили в дезертирстве!",
    "category":"Армия",
    "id":587,
    "rating":2.63
  },
  {
    "body":"— Леха, ты меня любишь?\n— Ты че, Серега, я тебя уважаю.\n— Должен любить, Леха. А то от армии не откосим.",
    "category":"Армия",
    "id":588,
    "rating":2.63
  },
  {
    "body":"Подружился с девушкой, она решила меня познакомить с папой, который полковник милиции. И предупреждает меня: \"Папа у меня строгий, бывший военный так что, ты повнимательней, хорошо?\" отвечаю: \"Хорошо\" в душе улыбаюсь (дохрена я таких пап видал), приходим к ним домой, поздоровались, разуваюсь, тут папаня выдает: \"Барсик, гости!\" тут в коридоре появляется кот который тащит в зубах мне тапки… Вот тут то я понял что попал серьезно…",
    "category":"Армия",
    "id":589,
    "rating":2.63
  },
  {
    "body":"— Сына в армию не взяли…\n— Почему?\n— Плоскостопие последней степени.\n— А что это за степень?\n— Ты ласты видел?\n— Ну…\n— Так вот, это предпоследняя.",
    "category":"Армия",
    "id":590,
    "rating":2.63
  },
  {
    "body":"— Как говорят у нас, первым делом, первым делом самолеты…\n— Вы летчик?\n— Зенитчик!",
    "category":"Армия",
    "id":591,
    "rating":2.63
  },
  {
    "body":"Старшина перед строем:\n— Сейчас первый взвод пойдет грузить люминеевые трубы.\nГолос из строя:\n— Не люминеевые, а алюминиевые.\nСтаршина:\n— А самый умный пойдет грузить чугунеевые трубы!",
    "category":"Армия",
    "id":592,
    "rating":2.63
  },
  {
    "body":"— Пап, а ты в армии служил?\n— Нет, сынок, не служил. Меня не взяли…\n— А почему тебя не взяли?\n— Найти не смогли…",
    "category":"Армия",
    "id":593,
    "rating":2.63
  },
  {
    "body":"Разгар воинских учений. Ситуации проигрываются в штабе на компьютере. Ставится задача, вводятся исходные данные. Решающий вопрос генерала:\n— Наступать или отступать?\nКомпьютер подумал полчаса и ответил:\n— Да.\n— Что \"Да\"?! — возмутился генерал. — Это же военный компьютер!\nКомпьютер подумал еще и ответил:\n— Так точно!",
    "category":"Армия",
    "id":594,
    "rating":2.63
  },
  {
    "body":"Солдатская мудрость: Если видишь бегущего сапера, беги за ним.",
    "category":"Армия",
    "id":595,
    "rating":2.63
  },
  {
    "body":"Если на военный крейсер посадить вяжущую бабушку, то скорость возрастет с 35 до 150 узлов в час.",
    "category":"Армия",
    "id":596,
    "rating":2.63
  },
  {
    "body":"В армию надо призывать не в 18 лет, а в 30. Конкурс будет 10 человек на место, проблема уклонистов решится сама собой. Это ж целый год не будет начальника, клиентов, жены, детей, тёщи, ипотеки, ремонта… Зато есть свежий воздух, хорошая компания, можно покататься на танке и пострелять из калаша… И всё на халаву ))",
    "category":"Армия",
    "id":597,
    "rating":2.63
  },
  {
    "body":"В казарму новобранцев заходит лейтенант:\n— Кто тут разбирается в электричестве?\n— Я! — вскакивает один новобранец.\n— Что закончил?\n— МЭИ с красным дипломом.\n— Сойдет. Будешь следить, чтобы свет выключали в 22:00.",
    "category":"Армия",
    "id":598,
    "rating":2.63
  },
  {
    "body":"Министерство обороны: \"Мы полностью искоренили дедовщину. В современной армии нет места этому древнему пережитку. Теперь у нас абьюз, буллинг и токсичные отношения\".",
    "category":"Армия",
    "id":599,
    "rating":2.63
  },
  {
    "body":"Сапер — напарнику:\n— Я нашел взрывное устройство!\n— Какого цвета провода?\n— Один \"пепел розы\", второй нежно-бирюзовый…\n— Ох, Серега, взлетишь ты когда-нибудь на воздух со своими наклонностями!..",
    "category":"Армия",
    "id":600,
    "rating":2.63
  }
]