[
  {
    "body":"Начальник приезжает на работу на новом шикарном BMW.\n— Хороший автомобиль, - восхищенно говорит один из его сотрудников.\n— Ну, - отвечает директор, - трудись, не покладая рук и не жалея времени, и в следующем году у меня будет тачка ещё круче.",
    "category":"Автомобили",
    "id":1,
    "rating":2.63
  },
  {
    "body":"На иномарках ездят те, у кого нету денег содержать ВАЗ",
    "category":"Автомобили",
    "id":2,
    "rating":2.63
  },
  {
    "body":"Сергей Викторович настолько плохо парковался, что на машине ему писали «дура».",
    "category":"Автомобили",
    "id":3,
    "rating":2.63
  },
  {
    "body":"Жена - мужу:\n— Зай, я не сдала на права.\n— В чем дело? Что завалила? Теорию? Практику?\n— Инспектора, дерево и двух бомжей...",
    "category":"Автомобили",
    "id":4,
    "rating":2.63
  },
  {
    "body":"Водитель БелАЗа смотрит на дорожные знаки чисто из любопытства.",
    "category":"Автомобили",
    "id":5,
    "rating":2.63
  },
  {
    "body":"По статистике, большинство мужчин, имеющих \"Жигули\", симулируют любовь к своим машинам.",
    "category":"Автомобили",
    "id":6,
    "rating":2.63
  },
  {
    "body":"АвтоВАЗ устал от постоянной критики и выпустил конструктор \"Сделай сам\". Сделай сам, если такой умный.",
    "category":"Автомобили",
    "id":7,
    "rating":2.63
  },
  {
    "body":"За границей, люди пристегивают ремень безопасности, с мыслью, вдруг авария? И только в России, пристегивая ремень, думают вдруг МЕНТЫ?",
    "category":"Автомобили",
    "id":8,
    "rating":2.63
  },
  {
    "body":"В автосалоне:\n— Скажите, а в этой машине есть какие-либо дополнительные системы безопасности?\n— Да, еще два презерватива в аптечке.",
    "category":"Автомобили",
    "id":9,
    "rating":2.63
  },
  {
    "body":"Неправильно у нас асфальт кладут! Его же надо наоборот, гладкой стороной сверху!",
    "category":"Автомобили",
    "id":10,
    "rating":2.63
  },
  {
    "body":"Девушка за рулем, парень сидит рядом. После пересечения перекрестка:\n— Ты только что проехала на красный!\n— Ну... Не такой уж был и красный...",
    "category":"Автомобили",
    "id":11,
    "rating":2.63
  },
  {
    "body":"Стритрейсеры выиграли суд в ГАИ, они доказали что на скорости 230 км/ч невозможно разглядеть знак 40.",
    "category":"Автомобили",
    "id":12,
    "rating":2.63
  },
  {
    "body":"Мужичок на машине ехал, не заметил и не пропустил чиновника с мигалками. Тот и крякал ему и мяукал и дальним светом моргал. А мужик не заметил и чиновник не успел по важному делу.\n\nИ как следствие, сразу же после этого начался экономический кризис, инфляция рубля и лесные пожары.",
    "category":"Автомобили",
    "id":13,
    "rating":2.63
  },
  {
    "body":"— Алло, в вашем банке можно получить кредит на покупку автомобиля?\n— Можно. Срок погашения -один год.\n— А под честное слово?\n— Без проблем!\n— Извините, а если я не верну вовремя?\n— Вам будет стыдно перед Всевышним, когда предстанете перед ним.\n— Это когда ещё будет...\n— Если через год не вернёте, то на следующий день предстанете.",
    "category":"Автомобили",
    "id":14,
    "rating":2.63
  },
  {
    "body":"Если вы установите на свою машину сигнализацию, громко издающую звуки женского оргазма, то сотня свидетелей попытки ее угона - обеспечена.",
    "category":"Автомобили",
    "id":15,
    "rating":2.63
  },
  {
    "body":"Автосервис, клиент смотрит счет. Спрашивает у мастера:\n— А что это за пункт \"Прокатило - 10000 рублей\".\n\nМастер:\n— Не прокатило. Вычёркиваем.",
    "category":"Автомобили",
    "id":16,
    "rating":2.63
  },
  {
    "body":"Придорожное кафе. Заходит водила-дальнобойщик, заказывает мясо. Тут в кафе вваливается три байкера, забирают заказ дальнобойщика. Дальнобойщик расплачивается с официанткой и уходит. Официантка подходит к байкерам, и один из них говорит ей:\n— Во лох! Даже за себя постоять не умеет!\n\nОфициантка:\n— Да он ещё и водит хреново! Только что выезжал со стоянки - раздавил три мотоцикла.",
    "category":"Автомобили",
    "id":17,
    "rating":2.63
  },
  {
    "body":"Мужик едет на встречу, опаздывает, нервничает, не может найти место для парковки.\n\nПоднимает лицо к небу и говорит:\n— Господи, помоги мне найти место для парковки. Я тогда брошу пить и буду каждое воскресенье ходить в церковь!\n\nВдруг чудесным образом появляется свободное местечко.\n\nМужик снова обращается к небу:\n— А, всё, не надо. Нашел!",
    "category":"Автомобили",
    "id":18,
    "rating":2.63
  },
  {
    "body":"Водители автомобиля ВАЗ могут бесконечно смотреть на три вещи: как течет тосол, как не горит фара и как их обгоняют другие.",
    "category":"Автомобили",
    "id":19,
    "rating":2.63
  }
,
  {
    "body":"Как оказалось, Лада Калина соответствует всем экологическим стандартам: она полностью сгнивает за 2 года.",
    "category":"Автомобили",
    "id":20,
    "rating":2.63
  }
,
  {
    "body":"По большому счету, без автомобиля никак не обойтись только в следующих ситуациях: при поездке на сервис, на заправку и на шиномонтаж. Во всех остальных случаях можно обойтись без него.",
    "category":"Автомобили",
    "id":21,
    "rating":2.63
  }
,
  {
    "body":"Из объяснительной водителя:\n\nЕду я на своем камазике, а на встречу мне ЖИГУЛИЩЕ!!!",
    "category":"Автомобили",
    "id":22,
    "rating":2.63
  }
,
  {
    "body":"— Доктор, доктор, как он?\n— Вы знаете, он в тяжелом состоянии, у него обширный инфаркт, переломы!\n— Я могу с ним поговорить?\n— Нет, к сожалению, это невозможно! Если вы что-то хотите ему сказать, скажите мне, я передам!\n— Спросите у него, сдала ли я на права?",
    "category":"Автомобили",
    "id":23,
    "rating":2.63
  }
,
  {
    "body":"Нет худа без добра: ужасная авария в центре Москвы улучшила дизайн «Лады Калины».",
    "category":"Автомобили",
    "id":24,
    "rating":2.63
  }
,
  {
    "body":"Мужик на автомобиле врезался в дерево. Сидит с такими остекленевшими глазами. Подходит к нему ГАИшник и говорит:\n— Вот видишь, какой ты молодец: пристегнулся и сидишь в машине, а твоя подружка не пристегнулась и теперь вон на дороге с членом в зубах валяется.",
    "category":"Автомобили",
    "id":25,
    "rating":2.63
  }
,
  {
    "body":"Инструкция для начинающих водителей.\n\nТорможение двигателем происходит так: сначала идет торможение номером, затем бампером, затем капотом, а уж потом идет полноценное торможение двигателем.",
    "category":"Автомобили",
    "id":26,
    "rating":2.63
  }
,
  {
    "body":"«Москвич» - вечная машина! Потому что если уж купил, то уже никогда не продашь.",
    "category":"Автомобили",
    "id":27,
    "rating":2.63
  }
,
  {
    "body":"Если видишь не только высунутую из окна автомобиля левую руку, но и левую ногу, можешь быть уверен - коробка-автомат!",
    "category":"Автомобили",
    "id":28,
    "rating":2.63
  }
,
  {
    "body":"На просьбу ГИБДД не выезжать в снегопад отреагировали только снегоуборочные машины.",
    "category":"Автомобили",
    "id":29,
    "rating":2.63
  }
,
  {
    "body":"Друзья, важно!\n\nВ ближайшие дни власть начнет вас агитировать поменять резину на зимнюю. Не ведитесь на это - от этого получают выгоду производители шин! Эффективность зимней резины до сих пор не доказана и никто не знает, как она повлияет на вашу машину через несколько лет.\n\nИзвестны случаи, когда человек переобувал машину и все равно попадал в ДТП!",
    "category":"Автомобили",
    "id":30,
    "rating":2.63
  }
,
  {
    "body":"Пост новичка на авто форуме:\n— Народ, подскажите где щуп в двигатель купить подлиннее? А то старый щуп до масла не достаёт.",
    "category":"Автомобили",
    "id":31,
    "rating":2.63
  }
,
  {
    "body":"Пару лет назад в бак моего Лендкрузера помещалось топлива на 3,5 тысячи рублей, в этом году - почти на 4,5 тысячи. Подскажите пожалуйста, до скольки лет растет Лендкрузер?",
    "category":"Автомобили",
    "id":32,
    "rating":2.63
  }
,
  {
    "body":"В отличие от иностранных бракоделов, АвтоВАЗ еще ни разу не отзывал своих автомобилей.",
    "category":"Автомобили",
    "id":33,
    "rating":2.63
  }
,
  {
    "body":"Поворотники придумали натуралы, поэтому пидарасы их принципиально не включают.",
    "category":"Автомобили",
    "id":34,
    "rating":2.63
  }
,
  {
    "body":"В Челябинске объявили штормовое предупреждение на выходные, в связи чем водителей просили по возможности не пользоваться личным автотраспортом. На просьбу первыми в полном составе откликнулись водители снегоуборочной техники, дружно переждавшие снегопад дома.",
    "category":"Автомобили",
    "id":35,
    "rating":2.63
  }
,
  {
    "body":"упила компания Мерседес завод АвтоВАЗ. Перенастроили производство, запускают конвейер. На выходе получается Жигули!\n\nДемонтируют все оборудование, пригнали новое из Германии, установили, наладили, запускают. Снова Жигули!\n\nУвольняют весь персонал завода, привозят работников из Германии, обучают, налаживают, проверяют, запускают. На выходе вновь - Жигули!\n\nОколо завода холм, на нём отдыхают бывшие директор завода и главный инженер. Смотрят на всё это. Инженер - директору:\n— А я тебе говорил - место проклятое! А ты все «руки из жопы, руки из жопы».",
    "category":"Автомобили",
    "id":36,
    "rating":2.63
  }
,
  {
    "body":"Перед светофором останавливаются два авто — Renault Lоgаn и Lamborghini. Водитель Логана, крутя ручку, опускает стекло и спрашивает водителя Lamborghini:\n— Ну как тачка вообще? Не ломается?\n— Да, вроде нормальная тачка, а почему спрашиваешь?\n— Да смотрю, что-то не очень народ их покупает.",
    "category":"Автомобили",
    "id":37,
    "rating":2.63
  }
,
  {
    "body":"Как меняется с возрастом смысл вождения автомобиля:\n\n20 лет: доехать покрасивее\n30 лет: доехать побыстрее\n50 лет: доехать побезопаснее\n70 лет: доехать!",
    "category":"Автомобили",
    "id":38,
    "rating":2.63
  }
,
  {
    "body":"Вопрос на мужском форуме.\n\nСрочный вопрос. Мне нужен совет. Заранее благодарю. Некоторое время назад я начал подозревать свою жену в хождении «налево». Все обычно.\n\nЕсли на телефонные звонки подхожу я — кладут трубку. Она стала часто встречаться «с подружками», когда я спрашиваю с кем именно, она отвечает, что я их все равно не знаю. Я всегда жду такси, на котором она возвращается домой, но она выходит за углом дома, так что я не вижу, что это за машина.\n\nОднажды я взял ее мобильник, чтобы посмотреть, сколько времени, так она так взбесилась и запретила мне к нему прикасаться. Так или иначе я никогда не заговаривал об этом с ней. Наверно, я никогда не хотел бы узнать правду, но прошлой ночью, когда она ни с того ни с сего куда-то ушла, я заинтересовался. Я решил спрятаться за своей машиной — оттуда открывается чудесный вид на всю улицу и я смогу видеть в какую машину она сядет. Я присел на корточки у своей машины и вдруг заметил, что тормозные диски на переднем колесе имеют какие-то пятна, похожие на ржавчину.\n\nПодскажите, можно ли ездить с такими дисками или надо их проточить, а если надо менять, то можно ли ставить неоригинал или если да, то какой лучше? Очень надеюсь на вашу квалифицированную помощь в этом важном для меня вопросе.",
    "category":"Автомобили",
    "id":39,
    "rating":2.63
  }
,
  {
    "body":"Навигатор сказал моему таксисту \"Круто поверните налево\". Он повернул очень скучно. Что сложного в том, чтобы ехать по навигатору?",
    "category":"Автомобили",
    "id":40,
    "rating":2.63
  }
,
  {
    "body":"На директора АвтоВАЗа хотели завести уголовное дело... Но оно не завелось.",
    "category":"Автомобили",
    "id":41,
    "rating":2.63
  }
,
  {
    "body":"Жена приходит домой с полным пакетом, достает из него пиво, таранку, раков, накрывает поляну мужу, спрашивает:\n— А что ты футбол не смотришь?\n\nМуж:\n— Сильно?\n\nЖена:\n— Фара, бампер и капот.",
    "category":"Автомобили",
    "id":42,
    "rating":2.63
  }
,
  {
    "body":"Девушки не включают поворотники, потому что это их жизнь и они никому не обязаны говорить, куда едут.",
    "category":"Автомобили",
    "id":43,
    "rating":2.63
  }
,
  {
    "body":"В палате после реанимации два мужика пришли в себя — все переломанные, руки, ноги. Скучно лежать, разговорились:\n— Ты как сюда попал?\n— Да вот, взял запорожец, двигатель затюнинговал, он у меня 300 км развил — а колеса взяли и отвалились.\n— А, ну тогда все ясно. А то еду я на своем мерсе, меня запорожец обгоняет. Ну, я подумал, что стою и вылез...",
    "category":"Автомобили",
    "id":44,
    "rating":2.63
  }
,
  {
    "body":"— Я машину купил. Только не едет что-то...\n— За скольку купил?\n— 18 т. р.\n— Я за столько холодильник купил. Тоже не едет.",
    "category":"Автомобили",
    "id":45,
    "rating":2.63
  }
,
  {
    "body":"Экзамены в ГИБДД ужесточатся\n\nС 1 июня для получения водительского удостоверения в Москве и Санкт-Петербурге придётся сдавать дополнительный тест на площадке:\n\n\"Пробка\". Испытуемый должен будет просидеть в специальном металлическом ящике не менее 2 часов, не делая попыток сдвинуться с места.\n\nПредставитель пресс-службы ГИБДД Радар Засадов сообщил нашим корреспондентам, что в случае успеха инициатива может быть внедрена на всей территории РФ.\n\nИ каждые 3 минуты мимо будет со свистом и звуками сирен пролетать таз с гавном, имитирующий проезд правительственного кортежа.\n\nТест будет считаться пройденным досрочно, если испытуемый в течении хотя бы первых сорока минут ни разу не произнесёт слова \"Пидарасы\".",
    "category":"Автомобили",
    "id":46,
    "rating":2.63
  }
,
  {
    "body":"Крупный чиновник сбивает двух человек на пешеходном переходе, спрашивает судью:\n— Какие теперь последствия будут?\n— Ну, тому, кто головой лобовое пробил, лет 5, за нападение и попытку ограбления, а тому, кто в кусты отлетел, можно и все 8 - еще и попытка скрыться с места происшествия.",
    "category":"Автомобили",
    "id":47,
    "rating":2.63
  }
,
  {
    "body":"- Я слышал, ты машину купил?\n- Да, такая хорошая вещь, теперь все успеваю! Представляешь, сегодня съездил за запчастями, потом заправился, в автосервис заехал масло сменить, в магазин за тосолом заехал, техосмотр прошел. И как бы я все это без машины успел?",
    "category":"Автомобили",
    "id":48,
    "rating":2.63
  }
,
  {
    "body":"В одном из цехов Волжского автозавода был найден мальчик, воспитанный автомеханиками. Он почти не говорит, в основном матерится. Но все по делу!",
    "category":"Автомобили",
    "id":49,
    "rating":2.63
  }
,
  {
    "body":"Жена приходит с сумкой, проходит в зал:\n— Дорогой, это вот тебе.\n\nВыкладывает из сумки пиво, воблу, раков.\n— А чего ты, милый, футбол не смотришь? Тебе приготовить какую-нибудь вкусняшку?\n\nМуж, мрачно:\n— Сильно?\n— Не очень, милый: фара, бампер и капот…",
    "category":"Автомобили",
    "id":50,
    "rating":2.63
  }
,
  {
    "body":"В России есть только один запрещающий знак — бетонный блок поперек дороги. Остальные — предупреждающие.",
    "category":"Автомобили",
    "id":51,
    "rating":2.63
  }
,
  {
    "body":"По статистике Жигули угоняют в основном ночью, когда их можно спутать с автомобилями.",
    "category":"Автомобили",
    "id":52,
    "rating":2.63
  }
,
  {
    "body":"В автосалоне ВАЗ:\n— Папа, бибика!\n— Не трогай каку!",
    "category":"Автомобили",
    "id":53,
    "rating":2.63
  }
,
  {
    "body":"Мало кто знает, но мотороллеры придумали врачи-трасплантологи, чтобы обеспечиться почками для пересадки.",
    "category":"Автомобили",
    "id":54,
    "rating":2.63
  }
,
  {
    "body":"Объявление: Продам ВАЗ-2112, пробег 728 км. Обращаться: 728-ой километр трассы Е-95",
    "category":"Автомобили",
    "id":55,
    "rating":2.63
  }
,
  {
    "body":"Президент пообещал, что скоро дороги в России станут такими же, как в Германии. С этой целью в Германию уже направлены двести бульдозеров.",
    "category":"Автомобили",
    "id":56,
    "rating":2.63
  }
,
  {
    "body":"На светофоре останавливается Жигуль и Феррари. Водитель Жигуля покрутив ручку опускает стекло и стучит в стекло к водителю Феррари. Тот, нажав кнопку, опускает стекло. Водитель Жигуля спрашивает:\n— Слышь, чувак, а че эт за тачка?\n— Феррари!\n— Че, совсем говно?\n— ???\n— Да я смотрю по дорогам - не больно то ее люди покупают!",
    "category":"Автомобили",
    "id":57,
    "rating":2.63
  }
,
  {
    "body":"Как-то в одном офисе разговорились о гаишниках. Ну и каждый делится с коллегами отмазками перед гайцами в случае нарушения.\n\nОдин сотрудник рассказывает:\n— Когда меня тормозят за превышение скорости, я говорю, типа: \"Начальник, прости, сосед позвонил, сказал: к моей какой-то хахаль пришёл. Сам понимаешь, весь на нервах, сорвался, естественно, превысил, приеду - убью обоих!\" Стопроцентный вариант - всегда отпускают!\n\nНу, все посмеялись, похвалили его за находчивость и забыли.\n\nПримерно через две недели одна сотрудница опоздала на работу на два часа. Приехала очень злая и говорит:\n— Прикиньте, превысила скорость, меня тормозит гаишник, ну, я ему, мол: начальник, так и так, соседка позвонила, сказала, что к моему какая-то сучка домой пришла, сразу же как только я уехала на работу. Ну, сами понимаете, нервы, сорвалась, сейчас приеду и глаза им обоим выцарапаю. Так он, скотина, и протокол составлял долго-долго, и мой домашний телефон записал, и машину осмотрел, и аптечку проверил, и капот открывал, и в багажник заглянул...",
    "category":"Автомобили",
    "id":58,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":59,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":60,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":61,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":62,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":63,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":64,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":65,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":66,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":67,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":68,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":69,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":70,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":71,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":72,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":73,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":74,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":75,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":76,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":77,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":78,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":79,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":80,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":81,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":82,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":83,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":84,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":85,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":86,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":87,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":88,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":89,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":90,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":91,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":92,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":93,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":94,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":95,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":96,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":97,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":98,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":99,
    "rating":2.63
  },
  {
    "body":"",
    "category":"Автомобили",
    "id":100,
    "rating":2.63
  },
  {
    "body":"— Вот пишут, что инфаркт стал болезнью века!\n— Странно, а я всегда думал, что это болезнь сердца, а болезнь века это ячмень…",
    "category":"Медицина",
    "id":101,
    "rating":2.63
  },
  {
    "body":"\"Человеку приснилось, что он миллиардер, у него есть все: шикарные машины, прекрасные женщины, роскошные виллы, слава, уважение, почет и тому подобное. Ну, кто же захочет возвращаться из этого сна?\".— Этими словами профессор начал доклад о новой гипотезе причин возникновения летаргического сна.",
    "category":"Медицина",
    "id":102,
    "rating":2.63
  },
  {
    "body":"Минздрав напоминает — \"Время лечит\".",
    "category":"Медицина",
    "id":103,
    "rating":2.63
  },
  {
    "body":"Искупайся в Москва-реке, собери 10 палочек Коха и получи в подарок кружку Эсмарха.",
    "category":"Медицина",
    "id":104,
    "rating":2.63
  },
  {
    "body":"Медицина шагнула далеко вперед, догнать ее — наша задача.",
    "category":"Медицина",
    "id":105,
    "rating":2.63
  },
  {
    "body":"Студент меда спрашивает у преподавателя:\n— А медицинское образование помогает избавиться от вредных привычек?\n— Еще как! У меня, к примеру, была привычка ковыряться пальцем в зубах. А как стал проктологом тут же исчезла!",
    "category":"Медицина",
    "id":106,
    "rating":2.63
  },
  {
    "body":"— Какая разница между западной медициной и народной?\n— 12 лет жизни.",
    "category":"Медицина",
    "id":107,
    "rating":2.63
  },
  {
    "body":"Условно-бесплатное здравоохренение.",
    "category":"Медицина",
    "id":108,
    "rating":2.63
  },
  {
    "body":"В чем разница между подорожником и бесплатной медициной?\nПодорожник — бесплатный и лечит.",
    "category":"Медицина",
    "id":109,
    "rating":2.63
  },
  {
    "body":"Советы медиков. Питайтесь однообразно! Чем больше на вашем столе будет продуктов, тем труднее потом установить диагноз отравления.",
    "category":"Медицина",
    "id":110,
    "rating":2.63
  },
  {
    "body":"В отряде крестоносцев распространилась кишечная палочка. Теперь это отряд крестопоносцев.",
    "category":"Медицина",
    "id":111,
    "rating":2.63
  },
  {
    "body":"Что в поэзии называется \"я помню чудное мгновение\", в медицине зовётся \"беспорядочные половые связи\".",
    "category":"Медицина",
    "id":112,
    "rating":2.63
  },
  {
    "body":"Клизма — инструмент познания внутреннего мира человека.",
    "category":"Медицина",
    "id":113,
    "rating":2.63
  },
  {
    "body":"В каждом из нас иногда может шевельнуться что-то доброе, теплое… У некоторых это глисты.",
    "category":"Медицина",
    "id":114,
    "rating":2.63
  },
  {
    "body":"— Знаешь что?\n— Что?\n— Иди-ка ты в мягкие ткани задней латеральной поверхности таза, представленной в виде ягодичных мышц, подкожной клетчатки и кожи!\n— Вот как мы заговорили! Иди-ка ты на ненормативное, бранное название мужского полового органа в русском и других славянских языках! Вперед!",
    "category":"Медицина",
    "id":115,
    "rating":2.63
  },
  {
    "body":"Во время подготовки к экзамену по латыни студенты-медики случайно вызвали дьявола.",
    "category":"Медицина",
    "id":116,
    "rating":2.63
  },
  {
    "body":"Один мужик лечился от глистов. Получил погоняло — Туз червей.",
    "category":"Медицина",
    "id":117,
    "rating":2.63
  },
  {
    "body":"Медики — странные люди. Общаюсь тут с одной, говорю ей:\n— Я читала, что фиолетовый цвет может вызывать депрессию.\nА она мне снисходительно так:\n— Фиолетовый — это цвет гангрены, еще бы он не вызывал депрессию!",
    "category":"Медицина",
    "id":118,
    "rating":2.63
  },
  {
    "body":"Несгибаемым человека делает не характер, а межпозвоночная грыжа.",
    "category":"Медицина",
    "id":119,
    "rating":2.63
  },
  {
    "body":"Плевать на марихуану, легализуйте бесплатную медицину!",
    "category":"Медицина",
    "id":120,
    "rating":2.63
  },
  {
    "body":"Пластыри бывают двух видов: те, которые не приклеиваются, и те, которые не отдираются.",
    "category":"Медицина",
    "id":121,
    "rating":2.63
  },
  {
    "body":"Спинной мозг — потрясающий скоростной канал связи между двумя полушариями сверху и двумя полушариями снизу.",
    "category":"Медицина",
    "id":122,
    "rating":2.63
  },
  {
    "body":"Медицина у нас бесплатная. Платные только лекарства, шприцы, бинты, рентген, обследования, операции и бахилы, а сама медицина бесплатная.",
    "category":"Медицина",
    "id":123,
    "rating":2.63
  },
  {
    "body":"Выпускники медицинского института не лечатся у однокурсников.",
    "category":"Медицина",
    "id":124,
    "rating":2.63
  },
  {
    "body":"В старые времена люди болели гораздо реже. Часто всего один раз в жизни.",
    "category":"Медицина",
    "id":125,
    "rating":2.63
  },
  {
    "body":"Не сыпь мне хлорид натрия на нарушение анатомической целостности покровных тканей.",
    "category":"Медицина",
    "id":126,
    "rating":2.63
  },
  {
    "body":"Впервые попав в лабиринт мышь долго выбирается из него, но впоследствии попадая туда она безошибочно быстро находит выход.\nВот вам яркий пример того, как работает мышечная память.",
    "category":"Медицина",
    "id":127,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина нужна для того, чтобы лечить жертв платной медицины.",
    "category":"Медицина",
    "id":128,
    "rating":2.63
  },
  {
    "body":"Моё сердце занято — оно гоняет кровь по организму.",
    "category":"Медицина",
    "id":129,
    "rating":2.63
  },
  {
    "body":"Курица, благодаря своему почерку, поступила в мединститут.",
    "category":"Медицина",
    "id":130,
    "rating":2.63
  },
  {
    "body":"При платной медицине, выписать человека из кардиологии невозможно. Стоит озвучить счет за лечение, и пациент опять нуждается в лечении.",
    "category":"Медицина",
    "id":131,
    "rating":2.63
  },
  {
    "body":"Жрать и при этом худеть это уже глисты, а не дар!",
    "category":"Медицина",
    "id":132,
    "rating":2.63
  },
  {
    "body":"Наличие платной медицины наряду с бесплатной обеспечивает всем свободный выбор: получать плохое лечение задарма, или за деньги.",
    "category":"Медицина",
    "id":133,
    "rating":2.63
  },
  {
    "body":"Из-за необходимости постоянно делиться, многие клетки стали нервными.",
    "category":"Медицина",
    "id":134,
    "rating":2.63
  },
  {
    "body":"Артерии всегда будут занимать особое место в моем сердце.",
    "category":"Медицина",
    "id":135,
    "rating":2.63
  },
  {
    "body":"Пока не запретили собирать подорожник, мы все имеем право на бесплатную медицину.",
    "category":"Медицина",
    "id":136,
    "rating":2.63
  },
  {
    "body":"Мужчина рассказывает коллегам:\n— Помню свой первый раз… Симпатичная девушка сняла кофточку, лифчик… Я аж покраснел, волнуюсь… Вспомнил, что я на работе, что мне надо сесть за аппарат и сделать ей флюорографию…",
    "category":"Медицина",
    "id":137,
    "rating":2.63
  },
  {
    "body":"Кардиограмма — это письмо, написанное сердцем.",
    "category":"Медицина",
    "id":138,
    "rating":2.63
  },
  {
    "body":"Минздраву выделили ещё 20 млрд на борьбу с населением России…",
    "category":"Медицина",
    "id":139,
    "rating":2.63
  },
  {
    "body":"Госпитализировали, госпитализировали, но недогоспитализировали…",
    "category":"Медицина",
    "id":140,
    "rating":2.63
  },
  {
    "body":"— В России нет бесплатной медицины.\n— Как это нет? А программа Елены Малышевой?!",
    "category":"Медицина",
    "id":141,
    "rating":2.63
  },
  {
    "body":"Когда я начал учиться на медицинском, на одной из лекций профессор написан на доске буквы N. I. P. E. S. и попросил составить из них слово, означающее человеческий орган, для которого важно, чтоб он находился в выпрямленном (erected) состоянии. Те кто составил слово SPINE (позвоночник) теперь профессора, остальные сидят в фейсбуке.",
    "category":"Медицина",
    "id":142,
    "rating":2.63
  },
  {
    "body":"У нас в отделение на работу пришла новенькая санитарка.\nМолоденькая, глупенькая. Просто готовая мишень для приколов. Кормит с ложки больного. Он наелся, а она подбегает ко мне:\n— А он больше не хочет!\nГоворю ей:\n— Сама доедай!\nОна:\n— Как? Я не хочу!!\nЯ ей:\n— У нас порядок такой! Не хочешь — иди к заведующей, спрашивай у нее разрешения не доедать.\nИ пошла ведь! Я уже и пожалела, что сморозила такое, сижу, жду ответ от заведующей.\nПриходит санитарочка с совсем очумевшим лицом, говорит:\n— Я ей сказала, как вы велели.\n— И?\n— А она мне ответила — \"оставь, я сама доем!\"",
    "category":"Медицина",
    "id":143,
    "rating":2.63
  },
  {
    "body":"Не доверяй своему сердцу! Оно стучит…",
    "category":"Медицина",
    "id":144,
    "rating":2.63
  },
  {
    "body":"На медицинском инет-форуме.\n— Подскажите, нормально ли это, если мой сосок на груди отличается по цвету от двух других?..",
    "category":"Медицина",
    "id":145,
    "rating":2.63
  },
  {
    "body":"Человек, сказавший \"сердцу не прикажешь\", явно не слыхал о дефибрилляторе.",
    "category":"Медицина",
    "id":146,
    "rating":2.63
  },
  {
    "body":"Случайно оказался у регистратуры онкологический клиники.\nМужичок ведёт разговор с регистратором и среди прочего спрашивает:\n— А туда живая очередь?\nОтвет:\n— Она временно живая.\nМужик примолк, потом осведомился:\n— Это у вас юмор такой, профессиональный?\n— Нет, — отвечают, — до десяти живая очередь, а потом по талонам.",
    "category":"Медицина",
    "id":147,
    "rating":2.63
  },
  {
    "body":"Народная медицина это когда люди, живущие в среднем 70 лет, лечатся по рецептам людей, живших в среднем 30 лет.",
    "category":"Медицина",
    "id":148,
    "rating":2.63
  },
  {
    "body":"— Зачем человеку 12 метров кишечника?\n— Да затем, чтобы горячим чаем жопу не обжечь.",
    "category":"Медицина",
    "id":149,
    "rating":2.63
  },
  {
    "body":"Лекция в медицинском институте у первокурсников.\nПрофессор:\n— Врач должен быть внимательным и не брезгливым. Вот я окунаю палец в мочу и облизываю его. Кто может это повторить?\nСтуденты притихли, поднимается негр и повторяет действия преподавателя.\nПрофессор:\n— Я же сказал, что врач должен быть внимательным, я окунул один палец, а облизал другой!",
    "category":"Медицина",
    "id":150,
    "rating":2.63
  },
  {
    "body":"— У вас есть медицинское образование?\n— Да, конечно. 126 серий \"Интернов\"! И семь сезонов \"Доктора Хауса\"!",
    "category":"Медицина",
    "id":151,
    "rating":2.63
  },
  {
    "body":"Реклама: \"Медицинский центр, лучший в городе. Все наши клиенты возвращаются к нам снова и снова!\".",
    "category":"Медицина",
    "id":152,
    "rating":2.63
  },
  {
    "body":"Современная медицина не лечит, а продлевает возможность вести неправильный образ жизни.",
    "category":"Медицина",
    "id":153,
    "rating":2.63
  },
  {
    "body":"— При восстановлении кровообращения трупные пятна рассосутся как любая другая гематома или синяк…\n— Мне нравится ваш оптимизм.",
    "category":"Медицина",
    "id":154,
    "rating":2.63
  },
  {
    "body":"Если в военных училищах учат командному голосу, то в мединститутах — лечебному почерку.",
    "category":"Медицина",
    "id":155,
    "rating":2.63
  },
  {
    "body":"В травмпункте у Антона была кличка \"Шампунь\" потому, что он очень часто падал в ванной.",
    "category":"Медицина",
    "id":156,
    "rating":2.63
  },
  {
    "body":"Терпение и труд — инфаркт и инсульт.",
    "category":"Медицина",
    "id":157,
    "rating":2.63
  },
  {
    "body":"Эффект плацебо в медицине — это когда тебе озвучивают стоимость лечения, и твой мозг решает, что у тебя уже ничего не болит.",
    "category":"Медицина",
    "id":158,
    "rating":2.63
  },
  {
    "body":"Ещё несколько лет такой же \"оптимизации\" медицины, и в торговых центрах будет не только проводится вакцинация, но и все виды амбулаторных хирургических операций.",
    "category":"Медицина",
    "id":159,
    "rating":2.63
  },
  {
    "body":"Первокурсница мединститута на практике пытается сделать укол пациенту, краснеет, переминается с ноги на ногу и говорит наконец:\n— Больной, обнажите ваш musculus gluteus.\nМужик в ужасе прикрывает себя спереди двумя руками и кричит:\n— В глютеус не дам! В задницу коли!",
    "category":"Медицина",
    "id":160,
    "rating":2.63
  },
  {
    "body":"Если уничтожить медицину, то любой вирус становится смертельным.",
    "category":"Медицина",
    "id":161,
    "rating":2.63
  },
  {
    "body":"Российское здравоохранение лучшее в мире. Но только при условии, что ты здоров.",
    "category":"Медицина",
    "id":162,
    "rating":2.63
  },
  {
    "body":"В реанимации царило необычайное оживление.",
    "category":"Медицина",
    "id":163,
    "rating":2.63
  },
  {
    "body":"Объявление в травматологическом отделении: \"За курение — изъятие костылей до конца пребывания в стационаре!\".\n\n 63   #232790",
    "category":"Медицина",
    "id":164,
    "rating":2.63
  },
  {
    "body":"В целом наблюдается отрицательный спад устойчивого роста уменьшения подъема числа заболевших на душу умерших после выздоровления.",
    "category":"Медицина",
    "id":165,
    "rating":2.63
  },
  {
    "body":"Хорошая медицина, когда болезней боятся больше, чем врачей…",
    "category":"Медицина",
    "id":166,
    "rating":2.63
  },
  {
    "body":"Прорыв в отечественной медицине произойдет в тот момент, когда выведут сорт подорожника, у которого нижняя сторона будет липкой, как у лейкопластыря.",
    "category":"Медицина",
    "id":167,
    "rating":2.63
  },
  {
    "body":"Медицина в настоящее время достигла таких высот, что сейчас уже практически не встретишь здорового человека.",
    "category":"Медицина",
    "id":168,
    "rating":2.63
  },
  {
    "body":"Из обсуждения древних людей:\n— Конечно, люди болели меньше. Практически один раз.",
    "category":"Медицина",
    "id":169,
    "rating":2.63
  },
  {
    "body":"Мы все имеем право на бесплатную медицину. Именно для этого вдоль дорог и растет подорожник.",
    "category":"Медицина",
    "id":170,
    "rating":2.63
  },
  {
    "body":"Кулинарная тема на медицинском форуме:\n— Режете мясо, кладете его на сковороду, жарите, где-то между второй и третьей степенью ожога добавляете овощи…",
    "category":"Медицина",
    "id":171,
    "rating":2.63
  },
  {
    "body":"Особенности нашей бесплатной медицины.\nНа самом деле платят все: кто может — деньгами, кто не может — здоровьем!",
    "category":"Медицина",
    "id":172,
    "rating":2.63
  },
  {
    "body":"В мединституте:\n— Уважаемые студенты, сегодня мы практически познакомимся с вашим будущим: все — в морг!",
    "category":"Медицина",
    "id":173,
    "rating":2.63
  },
  {
    "body":"— Все же наша бесплатная медицина действует гораздо лучше платной.\n— ???\n— Платная медицина мотивирует больше зарабатывать и тем больше гробить свое здоровье, а бесплатная — невероятно мотивирует больше никогда с ней не сталкиваться и человек волей-неволей начинает следить за своим здоровьем.",
    "category":"Медицина",
    "id":174,
    "rating":2.63
  },
  {
    "body":"Совещание у производителей йода и зеленки:\n— А давайте сделаем их такими, чтобы вообще не отмывались!\n— Давайте!\nСовещание у производителей упаковки для йода и зеленки:\n— А давайте их сделаем такими, чтобы при открытии невозможно было не запачкать руки и все вокруг?\n— Давайте!!!",
    "category":"Медицина",
    "id":175,
    "rating":2.63
  },
  {
    "body":"— Ты же в универе клятву Гиппократа принимала?\n— Я в универе много чего… принимала:)\n— Вообще-то клятвы не принимают, а дают.\n— Давала я там тоже много кому;)",
    "category":"Медицина",
    "id":176,
    "rating":2.63
  },
  {
    "body":"Травматологи летом делают деньги на мотоциклистах, зимой на любителях горных лыж, а на правдолюбах — круглогодично.",
    "category":"Медицина",
    "id":177,
    "rating":2.63
  },
  {
    "body":"Самые обидные ярлыки на людей вешают патологоанатомы.",
    "category":"Медицина",
    "id":178,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина нужна, чтобы люди охотнее отдавали свои деньги платной медицине.",
    "category":"Медицина",
    "id":179,
    "rating":2.63
  },
  {
    "body":"Полезных бактерий после смерти перед вратами Рая встречает Апостол Петри.",
    "category":"Медицина",
    "id":180,
    "rating":2.63
  },
  {
    "body":"— Скажите, чем Вы своих глистов лечите?\n— Ничем.\n— А как же?\n— А они у меня не болеют.",
    "category":"Медицина",
    "id":181,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина лечит до последнего вздоха, платная — до последней копейки.",
    "category":"Медицина",
    "id":182,
    "rating":2.63
  },
  {
    "body":"Врачи напоминают, что у взрослых корь протекает тяжелее, чем у детей.\nТо есть, у детей — корь, а у взрослых — хард корь.",
    "category":"Медицина",
    "id":183,
    "rating":2.63
  },
  {
    "body":"Любая болезнь смертельна, если правильно гуглить.",
    "category":"Медицина",
    "id":184,
    "rating":2.63
  },
  {
    "body":"Чтобы убедиться, что Дед Мороз настоящий, студенты медвуза поймали одного и вскрыли.",
    "category":"Медицина",
    "id":185,
    "rating":2.63
  },
  {
    "body":"Сегодня мне должны были снять гипс. Но не срослось.",
    "category":"Медицина",
    "id":186,
    "rating":2.63
  },
  {
    "body":"Донор доехал до больницы с двумя пересадками.",
    "category":"Медицина",
    "id":187,
    "rating":2.63
  },
  {
    "body":"Пользоваться услугами бесплатной медицины у нас могут себе позволить только очень здоровые безработные люди. У всех остальных на все эти бесконечные походы не хватает либо времени, либо здоровья.",
    "category":"Медицина",
    "id":188,
    "rating":2.63
  },
  {
    "body":"Выпускник мединститута приехал в районную больницу проходить интернатуру. Утром вместе с заведующим отделением он готовится к обходу больных.\n— А что означают эти сокращения в историях болезни? — спрашивает молодой врач. — ИМ, ЯДК, ЧЕЗ?\n— Мы решили не травмировать психику наших пациентов, и поэтому зашифровали их заболевания: ИМ — инфаркт миокарда, ЯДК — язва двенадцатиперстной кишки…\n— А что такое ЧЕЗ?\n— Черт его знает…",
    "category":"Медицина",
    "id":189,
    "rating":2.63
  },
  {
    "body":"В мединституте могут отчислить не только за не успеваемость, но и за красивый почерк!",
    "category":"Медицина",
    "id":190,
    "rating":2.63
  },
  {
    "body":"Медицина — это тонкое, практически ювелирное искусство поддерживать человека больным, но не настолько, чтобы он умер и перестал платить.",
    "category":"Медицина",
    "id":191,
    "rating":2.63
  },
  {
    "body":"Знаете ли вы, что если посадить печень, она обязательно вырастет!",
    "category":"Медицина",
    "id":192,
    "rating":2.63
  },
  {
    "body":"— Есть на борту гомеопат?\n— А что случилось?\n— Астрологу плохо!",
    "category":"Медицина",
    "id":193,
    "rating":2.63
  },
  {
    "body":"Цифровая медицина подразумевает только два состояния человека — жив или мертв.",
    "category":"Медицина",
    "id":194,
    "rating":2.63
  },
  {
    "body":"— Вы знаете, какую песню пел Альцгеймер своей жене?\n— Нет, а какую?\n— Мне нравится, что вы больны не мной…",
    "category":"Медицина",
    "id":195,
    "rating":2.63
  },
  {
    "body":"Неправильно говорить \"жаба душит\". Правильно говорить — \"амфибиотропная асфиксия\".",
    "category":"Медицина",
    "id":196,
    "rating":2.63
  },
  {
    "body":"— От судьбы не уйдешь, все мы там будем. Бог дал, Бог взял…\n— Простите, а вы точно реаниматолог?",
    "category":"Медицина",
    "id":197,
    "rating":2.63
  },
  {
    "body":"На самом деле медики — это группа сумасшедших, которые маниакально пытаются лишить себя работы вылечив всех. И только мудрая политика Министерства не дает этим несчастным остаться без средств к существованию.",
    "category":"Медицина",
    "id":198,
    "rating":2.63
  },
  {
    "body":"Плохая у нас медицина, прямо скажем никудышная. Вот Надежда Игнатьевна как в сорок лет захворала, почти при смерти была, так до сих пор и мается. Намедни девяносто шесть исполнилось — все по больницам ходит, а диагноз врачи никак поставить не могут.",
    "category":"Медицина",
    "id":199,
    "rating":2.63
  },
  {
    "body":"— И знаете что самое интересное? Абсолютно все религии сходятся в одном: земная жизнь лишь юдоль наполненная страданиями, подготовка к иной вечной и полной радостей жизни. Я уверен все вместе не могут ошибаться!\n— А в этой больнице есть другой реаниматолог, или вы один?",
    "category":"Медицина",
    "id":200,
    "rating":2.63
  },
  {
    "body":"- Ну где же лето?\n- Где, где... Под одеялом лето!",
    "category":"Погода",
    "id":201,
    "rating":2.63
  },
  {
    "body":"- Вань, а ты слышал, что учёные предупредили о смертельной жаре, которая накроет Землю к 2100 году?!\n- Слышал, Зин, но лучше бы предсказали точную погоду на выходные...",
    "category":"Погода",
    "id":202,
    "rating":2.63
  },
  {
    "body":"Накануне шёл мокрый снег, а ночью подморозило. И когда утром я шёл на работу, то понял, почему в России лучшие фигуристы...",
    "category":"Погода",
    "id":203,
    "rating":2.63
  },
  {
    "body":"— Если за окном капель, значит на дворе...\n— Июль. А капает от кондиционера.",
    "category":"Погода",
    "id":204,
    "rating":2.63
  },
  {
    "body":"- Вот тут можно вброд перейти, тут тоже перекаты неглубокие. А вот эти озера придется обходить, к тому же там течение сильное.\n- Вау! Чо за off-road travel планируете?\n- В магазин за углом после дождя сходить собираемся...",
    "category":"Погода",
    "id":205,
    "rating":2.63
  },
  {
    "body":"Интересно было бы провести опрос населения на тему: чьим прогнозам вы доверяете больше: Гидрометцентра или Центробанка...",
    "category":"Погода",
    "id":206,
    "rating":2.63
  },
  {
    "body":"Ничто так не бесит весной, как зима.",
    "category":"Погода",
    "id":207,
    "rating":2.63
  },
  {
    "body":"У синоптика Иванова сегодня в голове пасмурно, но с прояснениями.",
    "category":"Погода",
    "id":208,
    "rating":2.63
  },
  {
    "body":"Ветер со всех сторон сразу - вообще не ново, я вырос в Казахстане) Но Питер сумел удивить меня тем, что дождь может быть не только сверху, но ещё и сбоку, и даже снизу. А ещё мелкий острый снег плюс ветер с моря - отдельная песня, по большей части матерная )))",
    "category":"Погода",
    "id":209,
    "rating":2.63
  },
  {
    "body":"Лето в Петербурге: девять месяцев ожидания, три месяца разочарования.",
    "category":"Погода",
    "id":210,
    "rating":2.63
  },
  {
    "body":"Погода стоит такая, что можно ничего не делать до седьмого пота.",
    "category":"Погода",
    "id":211,
    "rating":2.63
  },
  {
    "body":"Музыкальный фестиваль \"Жара\" в Подмосковье отменили из-за небывалой жары.",
    "category":"Погода",
    "id":212,
    "rating":2.63
  },
  {
    "body":"Количество новостей про осадки превысило месячную норму в 2,5 раза.",
    "category":"Погода",
    "id":213,
    "rating":2.63
  },
  {
    "body":"Как объяснить знакомому испанцу, что если идёт снег, значит потеплело?",
    "category":"Погода",
    "id":214,
    "rating":2.63
  },
  {
    "body":"После рекордного снегопада на улицы Москвы вышло 80 тысяч человек с лопатами, 150 тысяч с микрофонами и два миллиона со смартфонами.",
    "category":"Погода",
    "id":215,
    "rating":2.63
  },
  {
    "body":"В такую погоду хороший мэр даже снегоуборочные машины на улицу не выгонит!",
    "category":"Погода",
    "id":216,
    "rating":2.63
  },
  {
    "body":"Начало октября, первый снег. Иду мимо шиномонтажки. Пацики внутри открывают шампанское.",
    "category":"Погода",
    "id":217,
    "rating":2.63
  },
  {
    "body":"Когда синоптики говорят \"небольшой снег\", они описывают размеры снежинок, а не их количество.",
    "category":"Погода",
    "id":218,
    "rating":2.63
  },
  {
    "body":"Сегодня такая погода, что сижу и думаю: а что если глинтвейн сделать на водке?..",
    "category":"Погода",
    "id":219,
    "rating":2.63
  },
  {
    "body":"Сыну начальника гидрометцентра исполнилось 32-35, на самом деле 28 лет, по ощущениям - 23 года. Местами - дочь.",
    "category":"Погода",
    "id":220,
    "rating":2.63
  },
  {
    "body":"В лютую жару начинаю подозревать, что я не просто потею, а таю. Будто я снеговичок, но из сала. Саловичок...",
    "category":"Погода",
    "id":221,
    "rating":2.63
  },
  {
    "body":"Предлагаю включить в конституцию пункт, что если температура больше 25 градусов, день автоматически объявляется нерабочим.",
    "category":"Погода",
    "id":222,
    "rating":2.63
  },
  {
    "body":"Страна победившего Октября.\nОктябрь победил ноябрь, декабрь. январь ...\nУже побеждает июнь.",
    "category":"Погода",
    "id":223,
    "rating":2.63
  },
  {
    "body":"Когда по ТВ говорят, что нам повезло с теплой зимой, совершенно не принимают во внимание тот факт, что морозов ждут несколько миллионов русских женщин, купивших новые шубы.",
    "category":"Погода",
    "id":224,
    "rating":2.63
  },
  {
    "body":"- Какая зима!\n- Ах, какая в этом году зима в России! -\nвсплескивали руками Наполеон и Гитлер, играя в Аду в подкидного.",
    "category":"Погода",
    "id":225,
    "rating":2.63
  },
  {
    "body":"Из-за аномально тёплой погоды в России распустилось правительство.",
    "category":"Погода",
    "id":226,
    "rating":2.63
  },
  {
    "body":"О погоде: такого бессмысленного перелёта на юг птицы ещё не совершали.",
    "category":"Погода",
    "id":227,
    "rating":2.63
  },
  {
    "body":"Люди, которые на Масленицу зиму провожали, вы куда её, блин, проводили?!",
    "category":"Погода",
    "id":228,
    "rating":2.63
  },
  {
    "body":"Однажды я не хотел выходить на улицу, пока там идет дождь. Так прошел июль.",
    "category":"Погода",
    "id":229,
    "rating":2.63
  },
  {
    "body":"На улице +30°C, недоверчивые петербуржцы в майках и с куртками в руках...",
    "category":"Погода",
    "id":230,
    "rating":2.63
  },
  {
    "body":"Такое ощущение, что задача ведущих прогноза погода на ТВ - напугать граждан хреновой погодой и предложить лекарства от простуды.",
    "category":"Погода",
    "id":231,
    "rating":2.63
  },
  {
    "body":"Народные способы вызвать дождь: помыть машину, сделать новую причёску и, наконец, просто собраться на рыбалку. И дождь не заставит себя ждать.",
    "category":"Погода",
    "id":232,
    "rating":2.63
  },
  {
    "body":"Гидрометеорологи - в шоке. Ведь половина их новостей - фейковые!",
    "category":"Погода",
    "id":233,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр: В Москве всю неделю ожидается ясная и сухая погода.\nНикто еще так не подставлял московские власти, уже \"освоившие\" 100 млн на разгон облаков.",
    "category":"Погода",
    "id":234,
    "rating":2.63
  },
  {
    "body":"Как говорят в Питере:\nУ природы нет плохой погоды,\nКаждая погода сукаблять.",
    "category":"Погода",
    "id":235,
    "rating":2.63
  },
  {
    "body":"Посмотрела погоду - \"ясно\". Вышла на улицу - \"понятно\"...",
    "category":"Погода",
    "id":236,
    "rating":2.63
  },
  {
    "body":"Как сообщает Гидрометцентр, на ближайшей неделе нас ждёт аномальная погода — температура будет соответствовать климатической норме.",
    "category":"Погода",
    "id":237,
    "rating":2.63
  },
  {
    "body":"Утром декабрь, вечером март, и всё это называется апрель",
    "category":"Погода",
    "id":238,
    "rating":2.63
  },
  {
    "body":"- Слышь, апрель, у тебя земля белая!",
    "category":"Погода",
    "id":239,
    "rating":2.63
  },
  {
    "body":"Думали, что зима ушла по-английски, не попрощавшись... Нееет, как всегда, по-русски - 10 раз на посошок, а потом ещё и с ночевкой останется.",
    "category":"Погода",
    "id":240,
    "rating":2.63
  },
  {
    "body":"Зима - это такое время года, когда очень холодно, чтобы заниматься вещами, которыми заниматься летом было очень жарко.",
    "category":"Погода",
    "id":241,
    "rating":2.63
  },
  {
    "body":"Интересно:\nКто в Гидрометцентре главный ощущатель, который оценивает ощущаемую температуру?",
    "category":"Погода",
    "id":242,
    "rating":2.63
  },
  {
    "body":"\"Снег не трогать. Это на Новый год\", - сказал мэр...",
    "category":"Погода",
    "id":243,
    "rating":2.63
  },
  {
    "body":"Холодает.. На ветках деревьев появляются первые робкие детские варежки.",
    "category":"Погода",
    "id":244,
    "rating":2.63
  },
  {
    "body":"Синоптики обещают, что зима в этом году будет в целом холоднее, чем лето и даже осень...",
    "category":"Погода",
    "id":245,
    "rating":2.63
  },
  {
    "body":"Если синоптики говорят, что завтра будет ясно, не обольщайтесь: они имеют ввиду, что сейчас им нихрена неясно, а вот наступит завтра и тогда станет ясно, что за погода в этот день.",
    "category":"Погода",
    "id":246,
    "rating":2.63
  },
  {
    "body":"В Санкт-Петербурге готовится указ: считать все солнечные дни праздничными.",
    "category":"Погода",
    "id":247,
    "rating":2.63
  },
  {
    "body":"Тот самый неловкий момент, когда понимаешь, что бабье лето теплее обычного!",
    "category":"Погода",
    "id":248,
    "rating":2.63
  },
  {
    "body":"У нас дома в последнее время была такая жара, что я наконец не выдержал и поставил кондиционер. И знаете, помогло – со следующего дня начались дожди, стало прохладнее.",
    "category":"Погода",
    "id":249,
    "rating":2.63
  },
  {
    "body":"Я нашел неправильную китайскую пословицу: «Дождь не может идти весь год, человек не может быть бедным всю жизнь». Её автор просто никогда не жил в Питере.",
    "category":"Погода",
    "id":250,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр в бегущей строке сообщил, что россияне скоро передохнут от дождя.\nПравда, не указал, куда делать ударение.",
    "category":"Погода",
    "id":251,
    "rating":2.63
  },
  {
    "body":"- В такую погоду так и хочется лежать на диване и смотреть сериалы...\n- В какую?\n- В любую!",
    "category":"Погода",
    "id":252,
    "rating":2.63
  },
  {
    "body":"- Я только что вернулся из отпуска.\n- Ну и как вы отдохнули?\n- Как вам сказать... За весь месяц дождь шёл только дважды: первый раз десять дней, а второй раз - двадцать.",
    "category":"Погода",
    "id":253,
    "rating":2.63
  },
  {
    "body":"В работе синоптика много плюсов: хорошая зарплата, отсутствие ответственности, много свободного времени, интересные командировки и лишь один минус - даже твои близкие считают тебя конченным пиzdaболом.",
    "category":"Погода",
    "id":254,
    "rating":2.63
  },
  {
    "body":"Чем вам нынешнее лето не нравится, нытики? Кто хочет - уже купается. Кто не хочет - просто у проруби сидит.",
    "category":"Погода",
    "id":255,
    "rating":2.63
  },
  {
    "body":"- В этом году школьные выпускные явно не задались, ночью всего 6 градусов было...\n- Это ничего. Главное, чтобы на День ВДВ фонтаны не замёрзли.",
    "category":"Погода",
    "id":256,
    "rating":2.63
  },
  {
    "body":"Синоптики обещают хорошую погоду, но упорно не сознаются, где именно.",
    "category":"Погода",
    "id":257,
    "rating":2.63
  },
  {
    "body":"Ласковый весенний ветерок игриво перебирает прутики арматуры.",
    "category":"Погода",
    "id":258,
    "rating":2.63
  },
  {
    "body":"Тополиный пух этим летом пойдёт на пуховики.",
    "category":"Погода",
    "id":259,
    "rating":2.63
  },
  {
    "body":"Этим летом хорошо продаются шерстяные купальники...",
    "category":"Погода",
    "id":260,
    "rating":2.63
  },
  {
    "body":"В условиях низких цен на нефть, на продажу приходится выставлять иные природные ресурсы. Кажется, лето тоже кому-то загнали.",
    "category":"Погода",
    "id":261,
    "rating":2.63
  },
  {
    "body":"Уместно ли 3 июня в прогнозе погоды говорить 6 градусов ТЕПЛА?",
    "category":"Погода",
    "id":262,
    "rating":2.63
  },
  {
    "body":"Мы уже привыкли к тому, что у нас бесплатная медицина только на бумаге, свободные выборы только на бумаге, свобода слова и митингов только на бумаге. Но то, что теперь и лето только на бумаге — это уже перебор.",
    "category":"Погода",
    "id":263,
    "rating":2.63
  },
  {
    "body":"Совсем скоро будет тепло - через 3 месяца начнётся отопительный сезон!",
    "category":"Погода",
    "id":264,
    "rating":2.63
  },
  {
    "body":"Конец мая. Сел в машину, включил печку.",
    "category":"Погода",
    "id":265,
    "rating":2.63
  },
  {
    "body":"С утра так светило ласковое майское солнце, что я даже решил не надевать свитер под пуховик.",
    "category":"Погода",
    "id":266,
    "rating":2.63
  },
  {
    "body":"Погода шепчет: \"Надень брюки, захвати с собой шорты и не забудь пуховик\".",
    "category":"Погода",
    "id":267,
    "rating":2.63
  },
  {
    "body":"Потеряла память. Помню - Пасха, шашлыки, вино, Первомай... Просыпаюсь - снег. Как лето проспала, не заметила. Кто-нибудь видел?",
    "category":"Погода",
    "id":268,
    "rating":2.63
  },
  {
    "body":"Погода не просыхает... И мы не будем.",
    "category":"Погода",
    "id":269,
    "rating":2.63
  },
  {
    "body":"- В Гидрометцентре вчера банкет был.\n- А что за повод?\n- 10 лет как погоду угадали.",
    "category":"Погода",
    "id":270,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр выпустил DVD с подборкой лучших прогнозов погоды за последние десять лет.",
    "category":"Погода",
    "id":271,
    "rating":2.63
  },
  {
    "body":"Хорошенькая ведущая-метеоролог несла пургу.",
    "category":"Погода",
    "id":272,
    "rating":2.63
  },
  {
    "body":"Довольно странная весна... Более точный прогноз синоптики сделать не решились.",
    "category":"Погода",
    "id":273,
    "rating":2.63
  },
  {
    "body":"Синоптики опять сделали прогноз погоды.\nА прогноз погоды опять сделал синоптиков.",
    "category":"Погода",
    "id":274,
    "rating":2.63
  },
  {
    "body":"Ебаные холода. Скорее бы жара ебаная.",
    "category":"Погода",
    "id":275,
    "rating":2.63
  },
  {
    "body":"\"Весна пришла\" - это когда идешь по грязи, чтобы обойти другую грязь, которая грязнее первой.",
    "category":"Погода",
    "id":276,
    "rating":2.63
  },
  {
    "body":"Смотрел по ТВ выступление эксперта. Оказывается, глобальное похолодание является признаком глобального потепления!",
    "category":"Погода",
    "id":277,
    "rating":2.63
  },
  {
    "body":"Задолбали морозы. Снимала с вешелки бельё, сломала любимое платье.",
    "category":"Погода",
    "id":278,
    "rating":2.63
  },
  {
    "body":"На улице гололёд. Мечта о том, что все мужчины будут у моих ног, начинает осуществляться. Пока сходила в магазин, двум помогла встать, а с одним даже полежала!",
    "category":"Погода",
    "id":279,
    "rating":2.63
  },
  {
    "body":"Коротко о погоде и самочувствии.\nШёл на работу. Поскользнулся. Упал. Уснул.",
    "category":"Погода",
    "id":280,
    "rating":2.63
  },
  {
    "body":"Глобальное потепление - это когда после осени снова наступает осень, но под другим названием.",
    "category":"Погода",
    "id":281,
    "rating":2.63
  },
  {
    "body":"- А в Петербурге давно дождь?\n- С 1703 года...",
    "category":"Погода",
    "id":282,
    "rating":2.63
  },
  {
    "body":"Гидрометцентр срочно закупит кофейную гущу в любых количествах.",
    "category":"Погода",
    "id":283,
    "rating":2.63
  },
  {
    "body":"А мне нравится дождливая погода. Гулять мне все равно не с кем, а вот помидоры сами себя не польют, знаете ли.",
    "category":"Погода",
    "id":284,
    "rating":2.63
  },
  {
    "body":"Погода в июне из серии:\nДень в майке, день в фуфайке!",
    "category":"Погода",
    "id":285,
    "rating":2.63
  },
  {
    "body":"На улице +20. Вот так - бац! - незаметно наступила весна.\nГлавное, чтобы потом не оказалось, что на самом деле это было лето.",
    "category":"Погода",
    "id":286,
    "rating":2.63
  },
  {
    "body":"Весна. Из-под снега показались первые робкие какашки...",
    "category":"Погода",
    "id":287,
    "rating":2.63
  },
  {
    "body":"- Сегодня нашёл ещё один плюс в зиме!\n- И что на сей раз?\n- Если в мороз выходишь на улицу, сразу замечаешь, что у тебя ширинка расстёгнута!",
    "category":"Погода",
    "id":288,
    "rating":2.63
  },
  {
    "body":"Зима - холодная, лето - тёплое, весна - цветущая, осень - золотая. Старожилы это ещё помнят.",
    "category":"Погода",
    "id":289,
    "rating":2.63
  },
  {
    "body":"Не переживай из-за того, чего ты не в силах изменить, прими ситуацию такой, какая она есть.\nВедь мы не пытаемся изменить погоду, а просто одеваемся по погоде...",
    "category":"Погода",
    "id":290,
    "rating":2.63
  },
  {
    "body":"Метеорологи пообещали сильный гололёд, если им не прибавят зарплату.",
    "category":"Погода",
    "id":291,
    "rating":2.63
  },
  {
    "body":"Не бросайте слов на ветер. Погода нынче весьма переменчива. Всегда существует вероятность того, что через некоторое время направление ветра изменится... И именно ваши слова собьют вас с ног.",
    "category":"Погода",
    "id":292,
    "rating":2.63
  },
  {
    "body":"Какая же всё-таки тонкая грань между \"Ура, снег пошёл!\" и \"П**дец, снега навалило!\".",
    "category":"Погода",
    "id":293,
    "rating":2.63
  },
  {
    "body":"Аномально тёплая зима на Земле от того, что мы с каждым днём всё ближе к аду.",
    "category":"Погода",
    "id":294,
    "rating":2.63
  },
  {
    "body":"— А когда Новый Год?\n— После дождичка в четверг.",
    "category":"Погода",
    "id":295,
    "rating":2.63
  },
  {
    "body":"Я не хочу сказать, что погода дрянь, но под моим окном какой-то бородатый мужик строит большой корабль.",
    "category":"Погода",
    "id":296,
    "rating":2.63
  },
  {
    "body":"Октябрь – это когда утром январь, а днем май.",
    "category":"Погода",
    "id":297,
    "rating":2.63
  },
  {
    "body":"Календарное лето в этом году было теплое, печку в машине включал не часто...",
    "category":"Погода",
    "id":298,
    "rating":2.63
  },
  {
    "body":"Синоптики обещали, что будет ясно, но что-то мне до сих пор нихера не ясно.",
    "category":"Погода",
    "id":299,
    "rating":2.63
  },
  {
    "body":"Зимой ждешь, когда придет весна, а весной – когда наконец-то уйдет зима.",
    "category":"Погода",
    "id":300,
    "rating":2.63
  },
  {
    "body":"Сын сказал, что когда вырастет, у него будет несколько профессий: клоун, фокусник и программист. Он ещё не знает, что в IT это одна профессия.",
    "category":"Программисты",
    "id":301,
    "rating":2.63
  },
  {
    "body":"Чем программист-экстраверт отличается от программиста-интроверта?\nЭкстраверт во время собеседования смотрит на твои шнурки, а интроверт - на свои.",
    "category":"Программисты",
    "id":302,
    "rating":2.63
  },
  {
  "body":"- Девушка, можно с вами познакомиться? Меня зовут Петя, а вас?\n- Клава.\n- Замечательно! Такое редкое для нашего времени имя. Ваш папа - айтишник?\n- Да, а как вы догадались?",
  "category":"Программисты",
  "id":303,
  "rating":2.63
},
  {
    "body":"Стоят, значит, физик и математик перед экраном с блокнотиками, а на табло периодически выскакивает цифра: 8... 8... 8... 8... 8...\nПодходит к ним программист:\n- А это что у вас такое?\n- Это абсолютный генератор случайных чисел.\n- Так он же не работает!\n- А ты, блядь, попробуй докажи!",
    "category":"Программисты",
    "id":304,
    "rating":2.63
  },
  {
    "body":"Никогда не выявляйте в программе ошибки, если не знаете, что с ними дальше делать.",
    "category":"Программисты",
    "id":305,
    "rating":2.63
  },
  {
    "body":"Попроси программиста проверить 10 строк кода, он найдёт 10 проблем.\nПопроси его проверить 500 строк, он скажет, что выглядит норм.",
    "category":"Программисты",
    "id":306,
    "rating":2.63
  },
  {
    "body":"Программист - это единственная в мире профессия, где платят деньги, чтобы ты исправил ошибки, которые допустил, когда перед этим сделал свою работу херово.",
    "category":"Программисты",
    "id":307,
    "rating":2.63
  },
  {
    "body":"Работаю в банке программистом. Подошла ко мне на днях наша уборщица банковская. Суть её вопроса такая: у нее дочка 9-летку заканчивает, надо определяться с будущей профессией. Вот тётка посмотрела и решила дочку в программисты \"направить\", спрашивала меня, что надо знать, заканчивать и больше всего приставала ко мне с вопросом: \"Как вы думаете - она потянет?!\".\nЯ начинаю вещать что-то, что надо хорошо с математикой дружить и прочими точными науками. Она мне:\n- По математике у нее \"4\", а информатики у них нет. А что-то заканчивать надо?\n- Лучше вуз. Специализированный.\n- У-у-у, а у нас в городе нету. Я вот подумала в училище её определить, а потом, может, пожалеют, возьмут её в программисты?\n- После училища, - говорю, - можно получить корочки оператора и квалифицированно работать с разными готовыми программами. Например, складскими, бухгалтерскими.\n- Да вы что, с бухгалтерскими это ж сложно, здесь образование надо!\nВот такие у людей представления. Бухгалтером тяжело, тут образование надо. А в программисты, может, пожалеют, после училища возьмут...",
    "category":"Программисты",
    "id":308,
    "rating":2.63
  },
  {
    "body":"У знакомого сын (Руслан) профессионально занимается программированием. Иногда поднатаскивает детей знакомых в этом деле чисто по дружбе. И вот в одной семье родители школьника, пытаясь отучить чадо от компьютерной зависимости, надавить авторитетом Руслана, затеяли дискуссию о вредности компьютерных игр:\n- Руслан, да скажи ты этому бездельнику, что нельзя столько времени уделять этим играм. Вот ты сколько сидел не вставая за компьютером максимум?\n- Я 25 часов.\nДискуссия на этом закончилась.",
    "category":"Программисты",
    "id":309,
    "rating":2.63
  },
  {
    "body":"Бог по ошибке выпустил приложение \"2020 Год\" с вирусом. Исправление 2021 не помогло. Как бы ему не пришлось переустанавливать систему?",
    "category":"Программисты",
    "id":310,
    "rating":2.63
  },
  {
    "body":"Предыстория.\n\nЯ программист 1с, PHP (HTML, CSS и.т.д.).\nУ нас уволился парнишка, который администрировал сеть, заправлял картриджи, решал проблемы с поломками.\n\nЗвонок на внутренний номер: Я - я, Т – странная тетка\nТ: - Придите ко мне, у меня принтер стал плохо печатать.\nЯ: - Я программист, не заправляю принтеры, не слежу за сетью. Это не моя работа.\nТ: - Ты же все равно разбираешься, приди сделай, а то мне отчет нужно, а принтер плохо печатает… Дома же свой компьютер можешь сделать...\nЯ: - Понимаете, то, что я разбираюсь, не означает, что должен выполнять работу, за которую мне не платят.\nТ: - Ну и что? Помочь, что сложно?\nЯ: - Ко мне сегодня не пришла уборщица, давайте вы придете и уберете мой кабинет? Швабру вы держать умеете, наверняка полы дома моете.\nТ: - Да пошел ты, хамить он мне еще будет…",
    "category":"Программисты",
    "id":311,
    "rating":2.63
  },
  {
    "body":"Я программист простой: если задача простая, то мне скучно, а если сложная — трудно и страшно, что не получится сделать.",
    "category":"Программисты",
    "id":312,
    "rating":2.63
  },
  {
    "body":"ПРО ОСОБЕННОСТИ ЛОГИКИ АЙТИШНИКОВ\n\nПолучили для опробывания новую установку и софт к ней. Программа с ограниченным количеством запусков. Превысил - вырубается и не стартует больше. Покупай полную платную версию. А покупать пока рано, проверяем, подходит ли нам эта очень недешёвая штуковина. Поэтому комп с софтом тупо не выключается вообще.\nА папки софта, меж тем, непрерывно наполняются новыми и новыми, весьма объёмными файлами результатов. Программа начинает уже притормаживать. Всей группой ищем, как бы стереть уже ненужные файлы. Безрезультатно. Нет кнопки \"удалить\". Есть \"обработка\". Там смотрели - нет \"удалить\". Есть \"сохранить\", \"сохранить как\", есть всякие другие, но ниего и близкого к \"удалить\". Стандартные комбинации клавиш вообще не работают.\nНаконец терпение кончается и связываемся с разработчиками по телефону. Усталый или слегка сонный мужик выслушивает претензии, и с лёгким раздражением, медленно, как детям, начинает объяснять. В голосе чувствуется разочарование в тупых, не понимающих элементарщины, клиентах.\n- Открываете папку \"результаты\". Открыли? Так, выбираете файл для удаления. Выбрали? \"Кликаете\" его. Выделился? Теперь давите на кнопку \"Сохранить\". Надавили? Программа открывает вам окошко, где спрашивает \"сохранить: \"да\" или \"нет\"? Выбираете \"нет\".",
    "category":"Программисты",
    "id":313,
    "rating":2.63
  },
  {
    "body":"Вчера после рабочего дня жена спросила, что такое беспокоит по работе, чего я напряжённый такой, а я возьми и выпали, что у меня как то всё однообразное, а я задолбался: всё одно и то же, и я типа просто живу, никакого творчества... Она говорит, ок типа, прими душ, потом поговорим. Принимаю душ, выхожу, у меня висит ДВА одинаковых сухих полотенца на месте где должно быть моё одно полотенце. А я сисадмин и у меня никогда в жизни не было второго полотенца. Чтобы решить дилемму долго зову жену из ванной, она наконец приходит, я спрашиваю, что вообще за нафик с полотенцами происходит, а она сказала: выбери наконец-то, у тебя проблема на работе или с выбором полотенца...",
    "category":"Программисты",
    "id":314,
    "rating":2.63
  },
  {
    "body":"Армянин-программист назвал сына Трафик...",
    "category":"Программисты",
    "id":315,
    "rating":2.63
  },
  {
    "body":"Сольфеджио для программистов: интервьюер читает тебе вслух код, а ты должен сказать, что этот код делает.",
    "category":"Программисты",
    "id":316,
    "rating":2.63
  },
  {
    "body":"Стадии развития программиста:\n— Ваш код говно.\n— Мой код говно.\n— Любой код говно.\n— Жизнь говно.\n— Выступаешь на конференции с темой «Как структурировать говно так, чтобы оно не растекалось».",
    "category":"Программисты",
    "id":317,
    "rating":2.63
  },
  {
    "body":"Зачем к устройству с \"интуитивно-понятным интерфейсом\" инструкция на 100+ страниц?",
    "category":"Программисты",
    "id":318,
    "rating":2.63
  },
  {
    "body":"- Никогда в обществе программистов не говори, что ты альфа-самец.\n- Это еще почему?\n- Потому, что для них это означает сильно недоделанный вариант.",
    "category":"Программисты",
    "id":319,
    "rating":2.63
  },
  {
    "body":"Гендир звонит:\n- А это нормально, если программист в соседнем кабинете напевает \"Сделать хотел грозу, а получил козу\"? А то я что-то очкую, проект сдавать скоро...",
    "category":"Программисты",
    "id":320,
    "rating":2.63
  },
  {
    "body":"Приложение FaceApp за 10 дней принесло российским разработчикам 1 миллион долларов. Кто бы что ни говорил, а зарабатывать на стариках у нас в России всегда умели.",
    "category":"Программисты",
    "id":321,
    "rating":2.63
  },
  {
    "body":"На днях, позвонили мне со старой работы:\n- Тут проблема у нас. Переехали в новый офис, заменили всю технику. Довольны все, хорошо, удобно. Вот только секретарша плачет, требует вернуть ей старый Windows.\n- А я тут причем?\n- Она говорит, что ты ей такой хороший Windows поставил, что она столько лет на нем отработала. Я трубку новому айтишнику дам.\n- Здравствуйте. Понимаете, мы ей поставили комп с \"десяткой\" и 27\" - монитором. Она плачет и говорит, что на этом уё..ще она работать не может. Тут всё не так, всё не красиво, тут даже пасьянсы страшные! Говорит, что у нее были красивые пасьянсы!\nКогда парень сказал про \"красивые пасьянсы\", у меня в голове что-то щелкнуло и я вспомнил...\n- Я понял! Сноси \"десятку\" и ставь ей Линукс с KDE.\nНадо было слышать возмущение молодого айтишника:\n- Линукс?! Бабке пенсионерке? Да она винду, как огня, боится!\n- Не забивай голову, ставь Минт с КДЕ и не парься.\nЧерез день он перезвонил.\n- Я в шоке! Поставил линукс, бабка обрадовалась:\"Вот моя виндовс, а ту херню выкиньте\". Это вообще как?\nЯ поделился воспоминаниями.\nРаботал я в этой конторе админом и параллельно учился. Собрал компьютер, установил линукс, закачал на диск репы и учился. Надумал уходить на вольные хлеба, подал заявление. Осталось несколько дней отработать и тут вызывает директор и просит поставить комп секретарше, \" .. а то она одна печатает на машинке, мучается..\"\nЯ поставил системник с Линуксом, подключил принтер, показал как включать, вызывать редактор, и выводить на печать. Ну и заодно показал пасьянсы. Всех делов, это заняло три дня и я радостно распрощался с конторой.\nТак вот, все эти годы секретарша работала и не догадывалась, что у нее не windows. А искрение считала, что у нее \"самая лучшая винда\" (каюсь: это я ей так сказал).",
    "category":"Программисты",
    "id":322,
    "rating":2.63
  },
  {
    "body":"Программёр, уставший вусмерть, приходит домой в первом часу ночи. Поесть сил уже нет, раздевается, ложится в постель. Обнимает жену. Она ему говорит:\n- Знаешь, у меня голова болит.\nОн, уже в полусне:\n- Да я только на просмотр, не на редактирование.",
    "category":"Программисты",
    "id":323,
    "rating":2.63
  },
  {
    "body":"Когда появятся беспилотные самолеты, первыми в них откажутся летать программисты.",
    "category":"Программисты",
    "id":324,
    "rating":2.63
  },
  {
    "body":"Будни \"научнава иксперта\".\nБольшой научный коллектив (лаборатория человек в 15) последние 10 лет работал над довольно странной задачей - над применением искуственного интеллекта для автоматизации медицинского анализа, который у нас еще делается в некоторых районных больницах за Полярным кругом, а за рубежом (да и в наших крупных клиниках) уж лет 15 как заменен на новейший метод, более точный, выполняющийся по определению на автоматическом приборе (уже имеющемся в 90% наших лабораторий, но - импортном).\nНу, типа автоматизировать оценку результатов СОЭ (медики меня поймут), разработав для этого специальную компьютерную программу за 20 млн руб и оснастив каждый капилляр видеокамерой за 100 баксов.\nТогда как сейчас результаты этого анализа может оценить визуально, без ничего (если только очки одев на нос) любая баба Нюра из гардероба. Причем точность \"бабы Нюры\" - 100%. а точность сложной электронной системы - 88,5%.\nЗа уже потраченные 20 млн рублей можно было таких \"баб Нюр\" кормить не один десяток по стране.\nТак что сейчас просить дополнительные деньги на эту х..ню (\"чтобы увеличить точность с 88% до 92%\") - примерно как просить грант в миллиард долларов на ОКР, чтобы адаптировать старую модель \"Запорожца\" к новому движку от Роллс-Ройса...\nПри этом авторы методики ссылаются на:\n1) отсутствие зарубежных аналогов (угу, дуга с бубенчиками тоже почему-то нигде не используется на Западе)\n2) патентную чистоту (ясен пень, на палку-копалку Патентный офис США тоже не выдавал патентов)\n3) снижение зависимости от иностранных производителей (видеокамеры, компьютеры, ОС к ним и математический софт у нас, РАЗУМЕЕТСЯ, свои, российские).\nКо всеобщему веселью экспертного сообщества, грант ребята получили.\nУже двое ребят докторские защитили по этой проблематике.\nДрожи, западная медицина, \"русские идут\"!",
    "category":"Программисты",
    "id":325,
    "rating":2.63
  },
  {
    "body":"Давным давно, на моём первом рабочем месте коллеги мне в первый день выдали документацию для ознакомления.\nЧерез несколько секунд они наблюдали мой истерический смех с тыканием пальцем в схему \"Цикл разработки ПО\".\nВ их глазах горело явное желанием тут же меня уволить к ядреной фене.\nНа первой же странице один из узлов был подписан большим жирным шрифтом: \"Подгробное техническое задание\".\nПосле истерики и объяснения я тут же завоевал расположение...",
    "category":"Программисты",
    "id":326,
    "rating":2.63
  },
  {
    "body":"Лично слышал, причём от уважаемого мной и вполне адекватного человека:\n- Такой ужасный программист работал у нас. Сначала вроде всё нормально было, а как уволился и наняли замену, так выяснилось, что он там всё так запутанно наделал, что одному не распутать, пришлось ещё двух нанимать. Но до сих пор то одно не работает, то другое... Не повезло нам с тем программистом!",
    "category":"Программисты",
    "id":327,
    "rating":2.63
  },
  {
    "body":"Подслушано на работе:\n- Сначала он был нормальным программистом, но потом постепенно мудировал в менеджера...",
    "category":"Программисты",
    "id":328,
    "rating":2.63
  },
  {
    "body":"У меня была одна проблема, поэтому я решил написать программу, которая её решит. Теперь у меня есть 1 проблема, 9 ошибок и 12 предупреждений.",
    "category":"Программисты",
    "id":329,
    "rating":2.63
  },
  {
    "body":"Программистам яндекса следовало бы помнить:\nПорядочный человек никогда не поменяет кнопки \"да\" и \"отмена\" местами.",
    "category":"Программисты",
    "id":330,
    "rating":2.63
  },
  {
    "body":"Приходит программист к психотерапевту.\n- Доктор помогите. Очень плохо сплю. Мне снится двоичный код.\n- Это у вас от переутомления. Слишком много работаете. Возьмите отпуск, отдохните. Вот эти таблеточки можете попить. И через месяц ко мне на прием.\nЧерез месяц программист приходит к доктору. Посвежевший и отдохнувший.\n- Спасибо, доктор!\n- Все нормально? Как самочувствие? Как спите?\n- Все отлично доктор! Сплю хорошо. И сны снятся, как и положено, с шестнадцатиричным кодом.",
    "category":"Программисты",
    "id":331,
    "rating":2.63
  },
  {
    "body":"Написал я как-то игру. Эротическую. Выложил на профильном сайте, назначив чисто символическую цену. Проходит время, прилетает на почту письмо на английском: \"бла-бла-бла, я очень бедный, пришлите мне ссылку на бесплатное скачивание\". То есть, понятное дело, товарищ пиздит, ибо у него есть телефон с андроидом (игра под него), и интернет, чтобы торчать на сайтах, посвященным удовлетворению не самой основной потребности бедного человека. Так что индивида надо было послать, но захотелось сделать это изящно. Мой вариант вышел такой: \"Уважаемый пользователь! Благодарю за интерес, проявленный к моей игре. К сожалению, не имею возможности поделиться с Вами бесплатной ссылкой. Но, поскольку цена моего программного продукта примерно соответствует цене килограмма гречневой крупы, скажите, куда мне выслать гречку, а на сэкономленные деньги сможете приобрести вышеозначенное приложение\". Больше писем от него не приходило.",
    "category":"Программисты",
    "id":332,
    "rating":2.63
  },
  {
    "body":"Менять ничего не рекомендую, хрупкий баланс ошибок, компенсирующих друг друга, заставляет программу работать.",
    "category":"Программисты",
    "id":333,
    "rating":2.63
  },
  {
    "body":"Закрой трех программистов в одной комнате и они создадут какой-нибудь проект.\nЗакрой трех бухгалтеров - и они в 18:00 уйдут домой.",
    "category":"Программисты",
    "id":334,
    "rating":2.63
  },
  {
    "body":"Два из самых… нелепых (?) странных (?) отказов, которые я получал на собеседованиях, звучали так:\n1) «Вы недостойны работать в нашей компании программистом потому что у вас нет автомобиля» (ну тут я еще могу логику понять)\n2) «Вы нам не подходите потому что у вас даже нет веб-камеры на ноутбуке»",
    "category":"Программисты",
    "id":335,
    "rating":2.63
  },
  {
    "body":"У мужа несколько лет назад случилось кратковременное завихрение в сторону православия. А он по профессии и складу характера - программист. В общем, через пару месяцев хождения в храм наткнулись там на классическую такую церковную бабку, которых описывают во всех страшилках про православнутых. И она докопалась до меня по поводу одежды - вроде и длина приличная, и вырез скромный, но слишком ярко, нехорошо это, неправильно. Муж не выдержал, начал интересоваться, где в правилах указано, что в церковь надо приходить исключительно в сереньком и что значит - \"все же знают\", если мы вот не знали. Бабушка зависла, потом начала на нас ворчать в духе \"ходють тут всякие\". Муж сказал, что либо она загоняется, либо у церкви ТЗ для посетителей составлено неправильно. И как-то охладел к религии с тех пор. В общем, когда говорят про кого-то, что \"как бабка отшептала\", я всегда представляю вполне конкретную бабку из той церкви.",
    "category":"Программисты",
    "id":336,
    "rating":2.63
  },
  {
    "body":"Стадии карьеры программиста:\n20 лет - все знаю и могу!\n30 лет - я уже не такой самонадеянный неуч, как раньше.\n40 лет - я работаю над серьезными проектами.\n50 лет - как отключить на новом телефоне этот дурацкий мигающий огонек?",
    "category":"Программисты",
    "id":337,
    "rating":2.63
  },
  {
    "body":"Программисты создали надёжную защиту от дурака. Но когда за дело взялась дура...",
    "category":"Программисты",
    "id":338,
    "rating":2.63
  },
  {
    "body":"- Почему кошки очень любят программистов?\n- Потому что у них руки мышами пахнут.",
    "category":"Программисты",
    "id":339,
    "rating":2.63
  },
  {
    "body":"- Муж вывозил старшенького на дачу - к труду приучать. Поручил ему прополку грядки с луком и дал инструкцию: \"Выдёргивать всё, кроме лука!\". Ванечка воспринял указание буквально и выдернул куст смородины, который рос в начале грядки. \"Но это же не лук!\" - оправдывался Ваня потом.\n- Программист растёт.",
    "category":"Программисты",
    "id":340,
    "rating":2.63
  },
  {
    "body":"- Чем отличается программист от политика?\n- Программисту платят деньги за работающие программы.",
    "category":"Программисты",
    "id":341,
    "rating":2.63
  },
  {
    "body":"Из подслушанного (реально, на \"историю\" не тянет):\n\nххх: Недавно коммерческий попросил генерального уволить ведущего программиста проекта.\nххх: Обоснование: \"Он делает всё не так, как я говорю, но ВСЁ РАБОТАЕТ!\"",
    "category":"Программисты",
    "id":342,
    "rating":2.63
  },
  {
    "body":"Был у коллег ИТ-шников в гостях.\nТак в туалете над унитазом, где обычно висит распечатка: \"Уважайте труп уборщиц!\" обнаружил другую:\n\n\"Уважаемые программисты!\n\nЕсли вам с утра показалось, что ваши носки или рубашка воняют, то ВАМ ЭТО НЕ ПОКАЗАЛОСЬ!\"\n\nЗадумался.",
    "category":"Программисты",
    "id":343,
    "rating":2.63
  },
  {
    "body":"Людям физического труда для восстановления своих сил нужен 7-8 часовой ночной сон. Людям умственного труда нужно спать часов 9-10. Ну а программистов будить нельзя вообще.",
    "category":"Программисты",
    "id":344,
    "rating":2.63
  },
  {
    "body":"В сказке для программистов поросята спасаются в домике из говна и палок, который они ремонтируют быстрее, чем волк его ломает.",
    "category":"Программисты",
    "id":345,
    "rating":2.63
  },
  {
    "body":"IT-директор жалуется гендиру:\n- Программисты достали. Все косячат, за всеми всё проверять надо.\n- Так давай наймём тестировщика.\n- Что, чтобы ещё и за ним проверять?",
    "category":"Программисты",
    "id":346,
    "rating":2.63
  },
  {
    "body":"Наш штатный 1С-прогрммист, отработавший в компании уже три года, собирается в понедельник на собеседование в другую компанию и выдаёт:\n- Итак! У меня есть три дня, чтобы подучить 1С.",
    "category":"Программисты",
    "id":347,
    "rating":2.63
  },
  {
    "body":"Еще недавно программист ассоциировался исключительно с малоадекватным молодым человеком. Сейчас, судя по анекдотам, стали появляться и малоадекватные девушки. В советские времена программистами были, в основном, женщины. Когда я учился програмить на СМке, рядом со мной работали две тетушки. Мне они казались бабушками. Они ваяли свои программы на ассемлере. Толщина распечатки (листинг тогда говорили) была несколько сантиметров. Я, в полном афуе, спросил, почему они не пишут на языке высокого уровня? Ответ меня сразил:\n- Да мы уже привыкли. Да и удобнее - надо на два умножить - сдвинул регистр - и готово.",
    "category":"Программисты",
    "id":348,
    "rating":2.63
  },
  {
    "body":"Жена программиста:\n- Дорогой, у нас будет ребёнок!\nПрограммист:\n- Ты хочешь сказать, что я некорректно вышел?",
    "category":"Программисты",
    "id":349,
    "rating":2.63
  },
  {
    "body":"Купил я своим програмерам 3 одинаковых макбука. Два для работы и один запасной для командировок. Специфика нашего разработческого процесса требует установки и калибровки огромного количества разного софта и скриптов и занимает часов 12 на свежем компе. Алексею так хотелось скорее начать пользовать новую машинку, что сразу после окончания рабочего дня он засел за конфигурацию новой игрушки. Просидел он, видимо, всю ночь, его обнаружили спящим в кресле перед готовым к использованию ноутом.\nРебята долго не думали, забрали компьютер и поставили перед ним \"запасной\" макбук, на экране которого светилось сообщение: \"Форматирование диска окончено. Можно начать установку операционной системы\", ну или примерно так.\nКогда Леша проснулся, оперные певцы сдохли от зависти, услышав продолжительность звука \"Я\" в слове \"БЛЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯ...ть!\"",
    "category":"Программисты",
    "id":350,
    "rating":2.63
  },
  {
    "body":"У одного из заказчиков контактный центр находится на двух площадках в Новочеркасске и Челябинске. Ночные работы, программное обеспечение внезапно стало сильно тормозить в определённые моменты. Разбираемся, выясняем причины задержек. Михаил, технарь от заказчика, сидел в Новочеркасске вместе с нами. У меня же параллельно были ночные работы в другом городе, так что я тоже несколько дней почти не спал. Утром, после длинной-длинной ночи мне звонит Миша и говорит так сильно неуверенно:\n— На Челябинск упал метеорит, и мы их не пингуем. Сотовые у них недоступны и по городскому дозвониться не можем. Наверное в этом проблема.\nСостояние очень знакомое по трёхдневному недосыпанию. Максимально спокойно, стараясь не обидеть Мишу, говорю:\n— Миша, не волнуйся. Мы всё починим, программу починим, метеорит починим, главное не переживай, тебе надо отдохнуть.\nМиша успокоился и пошёл спать. А я начал читать новости. И выяснилось, что метеорит реально был, Миша прав. Дальше я связался с инженерами нашего московского офиса и пояснил:\n— Нашли проблему. В Челябинске упал метеорит, дело в нём.\n— Ээээ… Ты это, не волнуйся так. Езжай поспи, мы всё починим, разберёмся.",
    "category":"Программисты",
    "id":351,
    "rating":2.63
  },
  {
    "body":"В деревне программистом называют того, кто умеет включать компьютер.",
    "category":"Программисты",
    "id":352,
    "rating":2.63
  },
  {
    "body":"С недавнего времени перевели в IT-отдел. С компами дружу, да и коллектив хороший.\nНакануне прибежала девочка-художница с жалобами на вирус (хотела скачать книгу, а в архиве был инсталлятор, который добавлял в браузер расширение с рекламой). Бяку я вычистил и строго-настрого запретил что-то устанавливать без меня.\n— Почему вас не насторожил инсталлятор в архиве с «книгой» и зачем вы его запустили? — спросил я.\n— Когда я вижу окошко с кнопками «Далее», «Далее» и «Готово», меня очень трудно остановить!",
    "category":"Программисты",
    "id":353,
    "rating":2.63
  },
  {
    "body":"Однажды ты спросишь меня, что для меня на первом месте: ты или программирование?\nЯ отвечу тебе, что программирование.\nИ ты уйдёшь, так и не узнав, что ты для меня на нулевом месте.",
    "category":"Программисты",
    "id":354,
    "rating":2.63
  },
  {
    "body":"Программисты в старости:\n- Внучек, возьмёшь скрипты? Я сам писал.\n- Дед, у нас дома и своих скриптов навалом!\n- Да у вас-то, небось, все скачанные, а дед сам писал!",
    "category":"Программисты",
    "id":355,
    "rating":2.63
  },
  {
    "body":"Ошибка программиста\n\nВчера только на склад к себе приехал, как бухгалтерия наша звонит. Программка у них заглючила, а те, кто нас по гарантии обслуживает, только завтра прийти пообещали. Что делать, конец квартала, набираю Володю, знакомого компьютерщика, давай дуй к нам, выручай, дескать. Не вопрос – отвечает - сейчас буду.\nА через час приезжаю в контору, смотрю, главбухша с замшей почему-то не у себя, как обычно, а в коридоре. Ходят по нему из конца в конец, словно два БТРа ездят. Видно, что злющие обе и недовольные, а меня увидели, так вообще в голос возмущаться начали.\nВы где – спрашивают – этого нахала очкастого нашли? С нами так никто ещё так по-хамски не разговаривал!\nИду к ним в бухгалтерию, Володя сидит, что-то там мониторит, но вид имеет несколько растерянный..\n- Чего – спрашиваю – ты тёток-то наших обижаешь, что ты им такое сказал, что они на меня как овчарки бросаются?\n- Да ничего я им не сказал – отвечает - захожу, здороваюсь, говорю, что от вас, а они обе перед компом сидят, что-то там сами исправить пытаются. Я сзади подошёл, посмотрел, что они у себя в программе и говорю:\n- Так.... выйдите отсюда….\nА дальше я и сказать-то ничего не успел, как они переглянулись, насупились, встали вдруг обе и за дверь вышли…. я вот уже минут пятнадцать как один тут сижу…",
    "category":"Программисты",
    "id":356,
    "rating":2.63
  },
  {
    "body":"У друга-программиста на телефоне громкий динамик, и когда он разговаривает с кем-либо по телефону, то можно слышать, что говорит его собеседник.\nИ вот однажды ему звонит мама и просит помочь разобраться с компьютером.\nС горем пополам она нашла \"Мой компьютер\" и открыла нужный диск.\nНервы у друга были на исходе, и тут мы слышим следующее:\n- Сынок, ты будешь ругаться...\n- Что случилось? - замученным голосом.\n- Я стрелочку потеряла...",
    "category":"Программисты",
    "id":357,
    "rating":2.63
  },
  {
    "body":"Если бы сисадмины работали в МЧС:\n- Алло! Приезжайте, здесь жёлтая двенадцатиэтажка горит!\n- Ну, не знаю, у меня напротив такая же жёлтая двенадцатиэтажка, и она не горит.",
    "category":"Программисты",
    "id":358,
    "rating":2.63
  },
  {
    "body":"Так вышло, что я работаю программистом. И на вопрос \"Кем работаешь?\" я отвечал как есть. В результате все мои знакомые и друзья звонят и тащат мне свои системники, ноуты и даже телефоны на починку, просят выбрать \"какой-нибудь путёвый\" девайс для обновки. Все разъяснения про разницу программиста баз данных и компьютерного слесаря проходят впустую. В один \"прекрасный\" день мне всё это осточертело. И на вопрос \"Кем работаешь?\" я стал отвечать \"Архитектором баз данных и программных оболочек\". Звонки поутихли. Но вчера позвонил приятель и попросил помочь ему спроектировать на даче сортир.",
    "category":"Программисты",
    "id":359,
    "rating":2.63
  },
  {
    "body":"Мальчик, решивший стать программистом, уже неделю перебирал сломавшийся компьютер. Его мама круглосуточно возилась на кухне. Было непонятно, почему она вдруг начала так вкусно готовить. Мальчик не знал, что три дня назад мама случайно услышала отрывок его разговора с приятелем:\n- ... Память у меня хорошая. У меня с питанием проблема. Я вначале на \"мать\" грешил, думал, уже избавляться от неё буду, но пусть пока будет, какая есть. А вот питание, как выяснилось, хреновое. Буду думать, что делать.",
    "category":"Программисты",
    "id":360,
    "rating":2.63
  },
  {
    "body":"Как-то один друг попросил меня взломать пароль от сервера. Бывший админ уехал, не оставив никаких данных. Нашёл программу, которая показывает пароль за звёздочками, установил, включил - нифига! Всё те же звёздочки. Нашёл другую - опять звёздочки... Только спустя сутки я понял, что пароль - 12 звёздочек!",
    "category":"Программисты",
    "id":361,
    "rating":2.63
  },
  {
    "body":"IT-шник знакомый рассказал...\nПару месяцев назад приехали к нам в компанию какие-то высокие боссы-иностранцы. Идёт у них с нашим руководством совещание в комнате для переговоров.\nА я в приёмной под столом какие-то кабеля и шнуры кручу. И вот это совещание заканчивается. Выходят все они из \"переговорки\". Я, понятное дело, затаился под столом, как мышь. Во избежание, так сказать.\nИ тут один из инобоссов, как раз проходя мимо этого стола, обращается к своему переводчику:\n- What is nihuya?\nПереводчик поначалу впадает в ступор. Но, правда, быстро нашёлся, молодец, что ответить:\n- \"Них*я\" - is \"nothing\".\nЯ, короче, под столом чуть кабели не сожрал, чтобы только моего гогота не было слышно...",
    "category":"Программисты",
    "id":362,
    "rating":2.63
  },
  {
    "body":"Какой-то американский форум админов. Поступает мессага:\n- Люди, помогите! У меня на одном компьютере кнопка включения сломалась, а шеф срочно требует инфу с него. Что делать?\nНу, тут начинает поток мессаг типа:\n- Вот я знаю одну фирму, за 15 минут приедут и починят.\n- Да нет, эта фирма - хренотень, а вот другая...\nНо тут русский сисадмин пишет:\n- Да плюнь ты, кореш, на эти фирмы, раскрути корпус, выдери эту гребаную кнопку и замкни проводки напрямую!\nКульминация. Ответ русскому админу:\n- У человека горе, а ты ещё издеваешься!?..",
    "category":"Программисты",
    "id":363,
    "rating":2.63
  },
  {
    "body":"ПЕРЕЗАГРУЗКА\nЯ работаю IT-шником в банке. Конец месяца, работы навалом. Короче, зашиваюсь.\nТут одна наша клиентка звонит, \"Клиент-банк\" у них установлен.\n- Добрый день!\n- Добрый, - отвечаю.\n- У нас возникла проблема: не работает \"Клиент-банк\".\nЧерез 10 минут общения с ней понимаю, что завис модем. Рассказал, где расположена кнопочка включения и объяснил, что нужно выключить и снова включить модем. Это заняло ещё минут пять.\n- Перегрузите машину, - говорю, - и всё будет o'key!\n- Хорошо.\nПроходит ещё около двух часов, раздаётся звонок:\n- Машину перегрузили, мешки пересчитали, но \"Клиент-банк\" так и не работает!\n- Я имел в виду компьютер...\n- Как компьютер?! Что же я скажу мальчикам? Там машина на 3 тонны...\nГотов поспорить, что эта наша клиентка - блондинка...",
    "category":"Программисты",
    "id":364,
    "rating":2.63
  },
  {
    "body":"РЕАЛЬНАЯ УГРОЗА\nНашу продовольственную базу обслуживает по части программы \"1С-бухгалтерия\" некая компьютерная фирма.\nНедавно звонит оттуда в бухгалтерию человек и говорит:\n- Выходите из базы, сейчас буду вас конфигурировать.\nОни и вышли с базы... совсем вышли...\nГенеральный директор звонит нам и спрашивает:\n- А нах они все вышли-то?\nОказывается, бухгалтерия в полном составе реально вышла с территории базы, на улице стояла...",
    "category":"Программисты",
    "id":365,
    "rating":2.63
  },
  {
    "body":"Вот такой случай был со мной:\nРаботаю программистом в немецком институте во Франкфурте. Парень немец объясняет мне задание и ещё по поводу и без повода добавляет какие-то подробности к сказанному.\nНикак не могу врубиться, что из сказанного важно, а что не важно.\nОчень сердито говорю ему: \"Смотри мне в глаза и отвечай только на мои вопросы\".\nТеперь белеет немец и замолкает. \"Что ты молчишь, дурак?\", вопрошаю.\n\"Боюсь, что если что-то неправильно скажу - ты меня расстреляешь\".",
    "category":"Программисты",
    "id":366,
    "rating":2.63
  },
  {
    "body":"Разговор подруг:\n- Мой муж программист - дебил. Сделали сыну прививки и он написал на ребенке маркером: «Вирусная база обновлена 01.10.12 г.»",
    "category":"Программисты",
    "id":367,
    "rating":2.63
  },
  {
    "body":"Искали нового системного администратора. Кандидата с фамилией Спасибухов взяли не раздумывая.",
    "category":"Программисты",
    "id":368,
    "rating":2.63
  },
  {
    "body":"Лет 15 назад в одной удалённой деревне был некий автоматизированный узел, который управлялся компьютером с модемом, подключённым к телефонной линии. Узел находился в запертом помещении куда местных в силу неграмотности не допускали. Но существовала проблема: иногда комп зависал и для его перезагрузки админу приходилось ехать в деревню. И тогда админ нашёл «решение для удалённой перезагрузки». Он просто звонил на электростанцию и те отрубали свет во всё деревне. :)",
    "category":"Программисты",
    "id":369,
    "rating":2.63
  },
  {
    "body":"Вот вы говорите ошибки программирования... Действительно ошибки программирования это когда здоровенный автоматический погрузчик управляемый программой, которую создал твой отдел, вываливает 8,5 тонн строительного и бытового мусора прямо перед зданием управления.\nВ день приезда генерального директора. На машину генерального директора. В которой мирно спал кот жены генерального директора...",
    "category":"Программисты",
    "id":370,
    "rating":2.63
  },
  {
    "body":"Пора бы уже и врачам взять на вооружение золотое правило программистов: \"Если оно работает - лучше не трогай!\".",
    "category":"Программисты",
    "id":371,
    "rating":2.63
  },
  {
    "body":"Сисадмин принес к нам в холодильник свою бутылку кетчупа. На этикетке ручкой написано: «Помидоры.zip».",
    "category":"Программисты",
    "id":372,
    "rating":2.63
  },
  {
    "body":"Программисты на работе общаются двумя фразами: \"непонятно\" и \"вроде работает\".",
    "category":"Программисты",
    "id":373,
    "rating":2.63
  },
  {
    "body":"Из рабочего журнала в нашей мастерской.\nОписание проблемы: у клиентки ноутбук не находит сетевую карту.\nРемонт: поехал на вызов в 15-00, устранил перегрев, искал драйвер, нашел и поставил поздно, остался пить чай и заночевал....",
    "category":"Программисты",
    "id":374,
    "rating":2.63
  },
  {
    "body":"Родившихся в семье китайских программистов двойняшек назвали Вай и Фай.",
    "category":"Программисты",
    "id":375,
    "rating":2.63
  },
  {
    "body":"Была вчера на выставке, наблюдала такую картинку: красивый, хорошо оформленный стенд, на большой экран с компьютера (важно!) проецируется изображение. Надпись гласит: \"Наш годовой объем импорта - более $1,000,000!\" Фотография красиво и убедительно иллюстрирует этот большой объем. Внизу сообщение: \"Ваша копия Windows не прошла проверку на подлинность\"",
    "category":"Программисты",
    "id":376,
    "rating":2.63
  },
  {
    "body":"99% ошибок компьютера сидит в полуметре от монитора.",
    "category":"Программисты",
    "id":377,
    "rating":2.63
  },
  {
    "body":"- У пятнистого горностая температура тела 42 градусов, а зрение в 5 раз острее, чем у человека.\nКомпьютерщик:\n- Так мощная видеокарта всегда греет систему сильнее.",
    "category":"Программисты",
    "id":378,
    "rating":2.63
  },
  {
    "body":"Только у программиста фразы \"Все повисло\" и \"Все встало\" означают одно и\nто же.",
    "category":"Программисты",
    "id":379,
    "rating":2.63
  },
  {
    "body":"Нажимаю \"Мой компьютер\"... не моет, сука.",
    "category":"Программисты",
    "id":380,
    "rating":2.63
  },
  {
    "body":"Кто бы мог тогда подумать, что папа дяди Федора из \"Простоквашино\" был\nпрограммистом: в свитере, с бородой и защищал кота.",
    "category":"Программисты",
    "id":381,
    "rating":2.63
  },
  {
    "body":"Просыпаюсь - сажусь за компьютер, прихожу на работу - сажусь за\nкомпьютер, возвращаюсь домой - сажусь за компьютер, чувствую себя\nвнешним устройством...\nПоходу я флэшка...",
    "category":"Программисты",
    "id":382,
    "rating":2.63
  },
  {
    "body":"Пользователям на заметку. Ваша клавиатура прослужит значительно дольше,\nесли перед её использованием вылечить нервы...",
    "category":"Программисты",
    "id":383,
    "rating":2.63
  },
  {
    "body":"- Уважаемый Александр! В нашей бухгалтерии снова не работает\nбанк-клиент.\n- Уважаемая Марина, ХЗ как Вы его запускаете - но у меня все работает!\n- Что значит хз?\n- Хочу Знать.\n- Спасибо.",
    "category":"Программисты",
    "id":384,
    "rating":2.63
  },
  {
    "body":"Сегодня сижу за компом... Из старой пластмассовой компьютерной колонки\nвылез паук, посмотрел по сторонам и обратно уполз в колонку... Первая\nмысль - Доктор Веб... Обновления проверял..",
    "category":"Программисты",
    "id":385,
    "rating":2.63
  },
  {
    "body":"Сисадмин – человек, который может творить все, что захочет с любыми\nциферками в компьютерах компании. Поэтому сисадмин единственный человек,\nкому бухгалтер рассчитывает зарплату по старинке на бумаге.",
    "category":"Программисты",
    "id":386,
    "rating":2.63
  },
  {
    "body":"Согласно последнему независимому научному исследованию, сидение за\nкомпьютером более четырех часов в день значительно улучшает зрение и\nснижает риск заболевания геммороем. Независимое исследование было\nпрофинансировано компанией \"Майкрософт\".",
    "category":"Программисты",
    "id":387,
    "rating":2.63
  },
  {
    "body":"Я сисадмином тружусь в одной такой Петербургской конторе. Куча офисов по\nвсему городу. А теперь собственно байка. звонок. Андрюха, выручай, не\nможем связаться по Скайпу с представительством..... Ну всё. выходной\nпропал, лечу по пробкам на другой конец Питера... Подхожу к компу.. вижу\nлежащий в стороне кабель LAN\n- Ребята, а зачем вы интернет отключили???\nСлужащий офиса:\n- А это я специально, чтобы девчонки в контакте не сидели, а работали!!\nа что, не надо было????\nвсё, занавес......",
    "category":"Программисты",
    "id":388,
    "rating":2.63
  },
  {
    "body":"Программист звонит в библиотеку.\n- Здравствуйте, Катю можно?\n- Она в архиве.\n- Разархивируйте ее пожалуйста. Она мне срочно нужна!",
    "category":"Программисты",
    "id":389,
    "rating":2.63
  },
  {
    "body":"Жена - засыпающему мужу-админу:\n- Милый, прохладно – я закрою окно?\n- Не закрывай, просто сверни его…",
    "category":"Программисты",
    "id":390,
    "rating":2.63
  },
  {
    "body":"Секретарша у сисадмина:\n- Коля, у тебя Акробат стоит?\n- Все реже и реже.",
    "category":"Программисты",
    "id":391,
    "rating":2.63
  },
  {
    "body":"Я программист с 15-летним стажем, недавно с ноутом зашел в кафе:\n- Девушка, у вас Wi-Fi есть ?\n- Есть\n- А где-нибудь розетка есть рядом со столиком?\n- Молодой человек, вы, видимо, совсем не рубите, поймите, Wi-Fi он не по\nпроводам, ему розетка не нужна, он в воздухе!",
    "category":"Программисты",
    "id":392,
    "rating":2.63
  },
  {
    "body":"Работал я в одной организации приходящим админом. И каждый день бегал к\nмолоденькой бухгалтерше в бухгалтерию, то у нее эксель \"заглючит\", то\nархивирование не получается. А потом, когда уже с ней поженились, я\nувидел, как она архивирует и в экселе строгает! Жена мне так и сказала:\n«Ты, правда, думаешь, что я экселем не владела или архивировать не\nмогла? » Админы, будьте бдительны!",
    "category":"Программисты",
    "id":393,
    "rating":2.63
  },
  {
    "body":"- Алло! Скажите, почему ваш антивирус так долго проверяет фильм?\n- А как вы хотели? Он его смотрит!",
    "category":"Программисты",
    "id":394,
    "rating":2.63
  },
  {
    "body":"Программист после напряженного трудового дня залезает в холодильник,\nдостает пачку масла, читает на обертке: \"Масло сливочное. 72%\". В голове\nбыстрая мысль: \"О! Скоро загрузится!\" Возвращает масло в холодильник.\nЗакрывает дверцу.",
    "category":"Программисты",
    "id":395,
    "rating":2.63
  },
  {
    "body":"Сисадмин - самый трудолюбивый сотрудник в офисе: пашню засеял, город\nпостроил, воинов купил...",
    "category":"Программисты",
    "id":396,
    "rating":2.63
  },
  {
    "body":"- Вчера долго пытался объяснить бабуле, что работаю программистом...\n- ???\n- Короче, сошлись на том, что чиню телевизоры и развожу мышей...",
    "category":"Программисты",
    "id":397,
    "rating":2.63
  },
  {
    "body":"Сидит программист за компьютером. Вдруг стук в дверь. Открывает, а там\nстоит старуха, вся в черном и с пассатижами.\n- Ты кто?\n- Я Смерть!\n- А почему ты без косы, а с пассатижами?\n- А я за компом!",
    "category":"Программисты",
    "id":398,
    "rating":2.63
  },
  {
    "body":"Молитва для программиста: \"Боже, спаси и сохрани как...\"",
    "category":"Программисты",
    "id":399,
    "rating":2.63
  },
  {
    "body":"Звонок на передачу \"Вопросы ясновидящему\":\n- С вами говорит Петр из Москвы. Что вы будете делать, когда закроется\nваша передача?\n- О чем вы спрашиваете? Наша передача не может закрыться. А вот банк,\nгде вы работаете SQL-программистом третьего разряда, уже сегодня объявит\nсебя банкротом.\n- А я вас и не спрашиваю. Я предупреждаю. Наш банк вел все счета вашего\nспонсора.",
    "category":"Программисты",
    "id":400,
    "rating":2.63
  },
  {
    "body":"Творческий кризис порноактрисы — это когда все за*бало.",
    "category":"18+",
    "id":401,
    "rating":2.63
  },
  {
    "body":"Резиновая женщина помогла мужчине пережить не только одиночество, но и наводнение.",
    "category":"18+",
    "id":402,
    "rating":2.63
  },
  {
    "body":"Почему в Секс-шопах резиновых женщин продают целиком, мужчин — отдельными частями? Половая сегрегация?",
    "category":"18+",
    "id":403,
    "rating":2.63
  },
  {
    "body":"— Девушка, купите эту электрическую зубную щетку! Посмотрите, как она вибрирует!\n— Да пошла ты, дура, у меня муж есть!",
    "category":"18+",
    "id":404,
    "rating":2.63
  },
  {
    "body":"Продавщица секс-шопа, отчаявшаяся наладить свою личную жизнь, научилась залезать в резиновую женщину.",
    "category":"18+",
    "id":405,
    "rating":2.63
  },
  {
    "body":"— Нашла у мужа в ноуте папку \"ЛенФильм\", а там все фильмы с Леной Берковой!",
    "category":"18+",
    "id":406,
    "rating":2.63
  },
  {
    "body":"Режиссер — порноактеру:\n— Так, я не понял, ты сюда тр*хаться или работать пришел?",
    "category":"18+",
    "id":407,
    "rating":2.63
  },
  {
    "body":"— Хочу вам вернуть эту надувную куклу. Когда я пытаюсь тр*хнуть ее в эту дырку, то у меня писюн очень болит!\n— Это дырочка для надувания куклы…",
    "category":"18+",
    "id":408,
    "rating":2.63
  },
  {
    "body":"— Ваша сексуальная ориентация?\n— Правша…",
    "category":"18+",
    "id":409,
    "rating":2.63
  },
  {
    "body":"Дать по роже и дать в рожу — одно и тоже. А вот дать по жопе и дать в жопу — две большие разницы.",
    "category":"18+",
    "id":410,
    "rating":2.63
  },
  {
    "body":"Приличная версия известного ругательства:\n— Да пошел ты… в зону бикини!",
    "category":"18+",
    "id":411,
    "rating":2.63
  },
  {
    "body":"Камасутра — поучительное чтиво. В ней показано, что как не крутись тебя все равно тр*хнут.",
    "category":"18+",
    "id":412,
    "rating":2.63
  },
  {
    "body":"Добавляйте, пожалуйста, в конце порнороликов нарезку из неудачных дублей!",
    "category":"18+",
    "id":413,
    "rating":2.63
  },
  {
    "body":"— Тебе, дорогая, палец в рот не клади.\n— Да и с х*ем я бы тоже не советовала торопиться!",
    "category":"18+",
    "id":414,
    "rating":2.63
  },
  {
    "body":"Федор Бондарчук снял проститутку. Это лучшее, что снял Федор Бондарчук.",
    "category":"18+",
    "id":415,
    "rating":2.63
  },
  {
    "body":"Лена, Света, Денис и Андрей надели костюмы медведя, волка, лисы, белочки и на солнечной лесной полянке сыграли в ролевые игры. Егеря Петровича откачивали неделю…",
    "category":"18+",
    "id":416,
    "rating":2.63
  },
  {
    "body":"— Дорогой расскажи, как ты по мне скучал.\n— Ну, как, как… руками.",
    "category":"18+",
    "id":417,
    "rating":2.63
  },
  {
    "body":"Василий очень обрадовался, получив роль в фильме с анальным сексом, но радость его была преждевременной.",
    "category":"18+",
    "id":418,
    "rating":2.63
  },
  {
    "body":"— Дорогая, как тебе моя эрекция?\n— Вау, как красиво!\n— Ещё бы! Ручная работа!",
    "category":"18+",
    "id":419,
    "rating":2.63
  },
  {
    "body":"— Я пёрся к вам в такие дали… а вы мне взяли и не дали.",
    "category":"18+",
    "id":420,
    "rating":2.63
  },
  {
    "body":"Битой — бьют. Стрелами — стреляют. Дротиками… Че, серьезно?!",
    "category":"18+",
    "id":421,
    "rating":2.63
  },
  {
    "body":"Если человек хочет посмеяться, он либо идет в цирк, либо просит книгу жалоб и предложений в секс-шопе.",
    "category":"18+",
    "id":422,
    "rating":2.63
  },
  {
    "body":"Мужику не дала резиновая кукла. Все знали, что он гондон и она решила, что они родственники по углеродной линии.",
    "category":"18+",
    "id":423,
    "rating":2.63
  },
  {
    "body":"Порнография — это суровая реальность дамских романов…",
    "category":"18+",
    "id":424,
    "rating":2.63
  },
  {
    "body":"Жена вечером обнаруживает укус на \"главном\" органе своего мужа.\nМуж:\n— Это собака цапнула, когда я в кустах отливал излишки жидкости из организма.\nЖена:\n— Какая благородная породистая собака. Судя по следам, её губы были намазаны очень дорогой французской помадой.",
    "category":"18+",
    "id":425,
    "rating":2.63
  },
  {
  "body":"— Милый, хочешь я сделаю себе интимную стрижку?\n— Угу…\n— А какую хочешь? Может стрелку вниз живота, или кролика из Playboy?\n— Нет, сделай себе череп с костями и надпись: \"НЕ ВЛЕЗАТЬ!\", я завтра уезжаю, на неделю…",
  "category":"18+",
  "id":426,
  "rating":2.63
},
  {
    "body":"— Оцените свою озабоченность по 100-бальной шкале.\n— 69.",
    "category":"18+",
    "id":427,
    "rating":2.63
  },
  {
    "body":"Спасение озабоченных — дело рук самих озабоченных.",
    "category":"18+",
    "id":428,
    "rating":2.63
  },
  {
    "body":"А есть такой порнофильм, чтобы в конце баба не дала?! Типа голова болит, уходите негры.",
    "category":"18+",
    "id":429,
    "rating":2.63
  },
  {
    "body":"Язычники — новый клуб любителей кунилингуса.",
    "category":"18+",
    "id":430,
    "rating":2.63
  },
  {
    "body":"Свингеры считают людей, которые живут в любовном треугольнике, пуританами.",
    "category":"18+",
    "id":431,
    "rating":2.63
  },
  {
    "body":"Два мазохиста делятся впечатлениями. Первый:\n— Ездил в Голландию, ходил по заведениям для наших, незабываемые ощущения.\nВторой:\n— Это что, я однажды в зенитовской форме в спартаковский сектор зашел…",
    "category":"18+",
    "id":432,
    "rating":2.63
  },
  {
    "body":"— Ты должен проверить себя…\n— О! Предлагаешь прыгнуть с парашютом? Заняться альпинизмом? Спуститься на байдарках?\n— Сначала анализы на триппер сдай, дебил.",
    "category":"18+",
    "id":433,
    "rating":2.63
  },
  {
    "body":"Плакат на стене в поликлинике: \"Онанизм задерживает рост\". Надпись на полтора метра выше: \"Неправда!\"",
    "category":"18+",
    "id":434,
    "rating":2.63
  },
  {
    "body":"— Я проверялась… Вы больны не мною…",
    "category":"18+",
    "id":435,
    "rating":2.63
  },
  {
    "body":"Самым пропагандистским фильмом о том, что в жизни надо меньше слов и больше дела, является порнофильм, где люди на 99 процентов времени заняты делом, а не пустой болтовнёй…",
    "category":"18+",
    "id":436,
    "rating":2.63
  },
  {
    "body":"Половая слабость — это когда покупаешь резиновую женщину, а половая беспомощность — это когда не можешь ее надуть.",
    "category":"18+",
    "id":437,
    "rating":2.63
  },
  {
    "body":"— Ты значит зайчик из плейбоя?\n— Да.\n— А почему уши висят?\n— Из сил выбился!",
    "category":"18+",
    "id":438,
    "rating":2.63
  },
  {
    "body":"В слове групповуха 6 согласных.",
    "category":"18+",
    "id":439,
    "rating":2.63
  },
  {
    "body":"— А вот х*й вам! — радостно сказал курьер из секс-шопа, вручая посылку.",
    "category":"18+",
    "id":440,
    "rating":2.63
  },
  {
    "body":"— Наташа, сколько у вас было мужчин?\n— Три. Хотя, вспомнила один забавный случай. Девять.",
    "category":"18+",
    "id":441,
    "rating":2.63
  },
  {
    "body":"Пацаны на порносайтах такие \"эта девушка мне нравится, хочу посмотреть как ее *бет другой мужик\".",
    "category":"18+",
    "id":442,
    "rating":2.63
  },
  {
    "body":"Порнхаб уходит из России. Новое название — дрочка и точка.",
    "category":"18+",
    "id":443,
    "rating":2.63
  },
  {
    "body":"Хотел в Германии устроиться чистильщиком бассейнов, но не хватило 8 сантиметров…",
    "category":"18+",
    "id":444,
    "rating":2.63
  },
  {
    "body":"Жена — мужу:\n— Была бы птичкой, улетела. Была бы рыбкой, уплыла.\nМуж:\n— Будешь раком, позови!",
    "category":"18+",
    "id":445,
    "rating":2.63
  },
  {
    "body":"С удивлением узнал, что эротика — это когда женщина обнажена. А порнография — это когда женщина голая.",
    "category":"18+",
    "id":446,
    "rating":2.63
  },
  {
    "body":"Женщины говорят, что мужикам от них только одно нужно. На самом деле, посмотрите: резиновые женщины для мужиков в секс-шопах продаются целиком, а от мужиков для женщин только одно.",
    "category":"18+",
    "id":447,
    "rating":2.63
  },
  {
    "body":"Женщина — это человек по ту сторону презерватива.",
    "category":"18+",
    "id":448,
    "rating":2.63
  },
  {
    "body":"Он был таким извращенцем, что даже Гугл побелел от его запросов.",
    "category":"18+",
    "id":449,
    "rating":2.63
  },
  {
    "body":"Прочитав Камасутру, дворник Василич трижды послал коллегу на нефритовый жезл и дважды — в пещеру божественного лотоса.",
    "category":"18+",
    "id":450,
    "rating":2.63
  },  {
  "body":"Лубрикант \"Простой\". Просто, как раз плюнуть!",
  "category":"18+",
  "id":451,
  "rating":2.63
},
  {
    "body":"В столице открылся сексшоп быстрого обслуживания \"Две минуты — и точка\".",
    "category":"18+",
    "id":452,
    "rating":2.63
  },
  {
    "body":"Виталик, когда смотрит порнушку, помогает актёрам курсором от мышки.",
    "category":"18+",
    "id":453,
    "rating":2.63
  },
  {
    "body":"— Как называют мужчину, который никогда не дрочил?\n— П*здобол.",
    "category":"18+",
    "id":454,
    "rating":2.63
  },
  {
    "body":"Умирает старый кубинский эмигрант в Америке. Друзья спрашивают:\n— Какое твое последнее желание?\n— Хочу поцеловать кубинский флаг.\nТе переглянулись. Пошли искать. Безуспешно. Но вдруг один из друзей вспоминает, что есть одна девушка, у которой на ягодицах тату — кубинский флаг.\nПриходят к умирающему:\n— Есть флаг, но он на заднице Хуаниты. Будешь целовать?\n— Буду, выбора нет.\nХуанита оказалась красоткой. Умирающий оживился. Взял ее руками за бедра и смачно впился в кубинский флаг. Оторвавшись, глотнул воздуха, решительно повернул ее к себе передком:\n— Ну и Фиделя на прощанье!",
    "category":"18+",
    "id":455,
    "rating":2.63
  },
  {
    "body":"Обеспеченный молодой человек ищет девушку для введения хозяйства.",
    "category":"18+",
    "id":456,
    "rating":2.63
  },
  {
    "body":"— Чтобы быстрее уснуть, считаю в уме женщин, с которыми спал.\n— Почему не баранов?\n— Да там было-то один раз.",
    "category":"18+",
    "id":457,
    "rating":2.63
  },
  {
    "body":"Будь смелее, не останавливайся на расстегнутом!",
    "category":"18+",
    "id":458,
    "rating":2.63
  },
  {
    "body":"Интересно, почему перед началом порнофильмов не пишут: \"Основано на реальных событиях\"?",
    "category":"18+",
    "id":459,
    "rating":2.63
  },
  {
    "body":"Самый счастливый конец у порнофильмов.",
    "category":"18+",
    "id":460,
    "rating":2.63
  },
  {
    "body":"Порноактриса, возвращаясь с работы, честно говорит мужу, что у нее болит не только голова…",
    "category":"18+",
    "id":461,
    "rating":2.63
  },
  {
    "body":"Куда катится этот мир? Школьная форма теперь продаётся в секс-шопе.",
    "category":"18+",
    "id":462,
    "rating":2.63
  },
  {
    "body":"А знаете ли вы, что \"Камасутра\" изначально была пособием по борьбе. Но тут кто-то в шутку кое-что подрисовал… И поехало!",
    "category":"18+",
    "id":463,
    "rating":2.63
  },
  {
    "body":"— Как прошел день?\n— Безразвратно.\n— Безвозвратно?\n— Нет.",
    "category":"18+",
    "id":464,
    "rating":2.63
  },
  {
    "body":"Когда уже перед началом порнухи начнут выводить \"выполнено профессионалами, не пытайтесь повторить\".",
    "category":"18+",
    "id":465,
    "rating":2.63
  },
  {
    "body":"69 людей из тысячи находят что-то пошлое в каждом предложении.",
    "category":"18+",
    "id":466,
    "rating":2.63
  },
  {
    "body":"— Блин, у меня уже рука устала!\n— Ты даже не представляешь, какая это двусмысленная фраза…\n— Да нет, ты все не так поняла — я просто другу помогаю…\n— Ты просто издеваешься над моей фантазией!",
    "category":"18+",
    "id":467,
    "rating":2.63
  },
  {
    "body":"Валера, который занимался штамповкой фаллоимитаторов, говорил всем, что занимается приборостроением.",
    "category":"18+",
    "id":468,
    "rating":2.63
  },
  {
    "body":"Вопрос, который меня беспокоит: является ли беременность порноактрисы травмой на производстве?",
    "category":"18+",
    "id":469,
    "rating":2.63
  },
  {
    "body":"Девушка-Робин Гуд — берет у богатых, дает бедным.",
    "category":"18+",
    "id":470,
    "rating":2.63
  },
  {
    "body":"Через пару дней после вечеринки веселая компания поняла, что заразительным у Анжелы был не только смех.",
    "category":"18+",
    "id":471,
    "rating":2.63
  },
  {
    "body":"Вам не кажется что поговорка: \"Где родился, там и пригодился\" — жутко пошлая?",
    "category":"18+",
    "id":472,
    "rating":2.63
  },
  {
    "body":"В лесу нас так накрыло страстью, что белки сыпались с ветвей…",
    "category":"18+",
    "id":473,
    "rating":2.63
  },
  {
    "body":"— Девушка, можно Вас тр*х…, ой извините не то хотел спросить, девушка, как Вас зовут?\n— Оля…\n— Оля, можно Вас тр*хнуть?",
    "category":"18+",
    "id":474,
    "rating":2.63
  },
  {
    "body":"Как умереть с достоинством: обхватите достоинство рукой, умрите.",
    "category":"18+",
    "id":475,
    "rating":2.63
  },  {
  "body":"Учтивый и вежливый вопрос в секс-шопе:\n— Какого х*я Вам здесь надо?",
  "category":"18+",
  "id":476,
  "rating":2.63
},
  {
    "body":"Не та часть тела названа трахеей… Ой, не та…",
    "category":"18+",
    "id":477,
    "rating":2.63
  },
  {
    "body":"— Официант! Почему мой кофе пахнет грязными х*ями?\n— Мадам, возьмите чашку в другую руку!",
    "category":"18+",
    "id":478,
    "rating":2.63
  },
  {
    "body":"После полового акта:\n— Дорогой, у меня СПИД.\n— У меня тоже.\n— Дорогой, я пошутила.\n— Больше шутить не будешь.",
    "category":"18+",
    "id":479,
    "rating":2.63
  },
  {
    "body":"Невротик — это просьба или заболевание?",
    "category":"18+",
    "id":480,
    "rating":2.63
  },
  {
    "body":"Порнозвезда, явившись на прием к гинекологу, спрашивает:\n— Можно раздеться, доктор?\n— Нет, не нужно, я только вчера видел ваш последний фильм!..",
    "category":"18+",
    "id":481,
    "rating":2.63
  },
  {
    "body":"69 % людей находят что-то пошлое в любом предложении…",
    "category":"18+",
    "id":482,
    "rating":2.63
  },
  {
    "body":"Если чуть упростить, биография Зевса выглядит как жизнь обычного мужика из деревни: воевал с женой, всех перетр*хал, украл корову.",
    "category":"18+",
    "id":483,
    "rating":2.63
  },
  {
    "body":"— Чем отличается обладание от самообладания?\n— После самообладания поговорить не с кем.",
    "category":"18+",
    "id":484,
    "rating":2.63
  },
  {
    "body":"— Что можно подарить и в то же время оставить у себя?\n— Любую венерическую болезнь, например…",
    "category":"18+",
    "id":485,
    "rating":2.63
  },
  {
    "body":"Интересно, у порноактеров тоже такое есть, что они пересматривают свои выступления и такие \"я бездарность!\"?",
    "category":"18+",
    "id":486,
    "rating":2.63
  },
  {
    "body":"Смотрю на порнхабе видео, где очаровательная девушка приносит пиццу пятерым мужчинам. Пицца выглядела так аппетитно, что я не досмотрел ролик и ушёл на кухню ужинать. Старею.",
    "category":"18+",
    "id":487,
    "rating":2.63
  },
  {
    "body":"Иногда мне кажется, что создателям \"Камасутры\" очень понравилась бы игра \"Тетрис\".",
    "category":"18+",
    "id":488,
    "rating":2.63
  },
  {
    "body":"Названия очень многих блюд могут быть названиями для порнофильмов: Заливное. Двойной чизбургер. Фаршированная щука. Венские колбаски. Мясо на вертеле. Драники.",
    "category":"18+",
    "id":489,
    "rating":2.63
  },
  {
    "body":"— Алло, это полиция?\n— Да, что у вас случилось?\n— Я сотрудница секса по телефону, меня изнасиловали с неизвестного номера!",
    "category":"18+",
    "id":490,
    "rating":2.63
  },
  {
    "body":"В компьютере копировать чтобы вставить.\nВ жизни вставить чтобы скопировать.",
    "category":"18+",
    "id":491,
    "rating":2.63
  },
  {
    "body":"Ограбили секс-шоп. Пришел мент и говорит:\n— И что, них*я не оставили?\n— Представьте себе — ни одного…",
    "category":"18+",
    "id":492,
    "rating":2.63
  },
  {
    "body":"Бесит, когда в порно курьер приносит пиццу, а она потом лежит ненужная и остывает.",
    "category":"18+",
    "id":493,
    "rating":2.63
  },
  {
    "body":"— Я Камасутру не признаю.\n— Вы ханжа?\n— Нет, что вы, просто там многое для меня устарело.",
    "category":"18+",
    "id":494,
    "rating":2.63
  },
  {
    "body":"Сперматозоидам мешают выбиться в люди всякие гондоны.",
    "category":"18+",
    "id":495,
    "rating":2.63
  },
  {
    "body":"— Порно разрушает мою жизнь! Я теперь боюсь вызывать и сантехника, и разносчика пиццы…",
    "category":"18+",
    "id":496,
    "rating":2.63
  },
  {
    "body":"Порнхаб пообещал сажать одно дерево за каждые 100 просмотров видео на своей площадке. Приложи руку к озеленению Земли!",
    "category":"18+",
    "id":497,
    "rating":2.63
  },
  {
    "body":"Чтобы не мучила бессонница, найдите себе бесстыдницу.",
    "category":"18+",
    "id":498,
    "rating":2.63
  },
  {
    "body":"Раскрыли секс-притон, замаскированный под вывеской СОСИСОЧНАЯ.",
    "category":"18+",
    "id":499,
    "rating":2.63
  },
  {
    "body":"Олег снялся в малобюджетном порнофильме один.",
    "category":"18+",
    "id":500,
    "rating":2.63
  },
  {
    "body":"Лучшая мысль в военной науке, несомненно, принадлежит бравому солдату Швейку: \"Куда вы стреляете, идиоты! Здесь же люди!\"",
    "category":"Армия",
    "id":501,
    "rating":2.63
  },
  {
    "body":"— Рядовой Гарсиа!\n— Да, сэр!\n— Я не видел вас на зачете по маскировке!\n— Спасибо, сэр!",
    "category":"Армия",
    "id":502,
    "rating":2.63
  },
  {
    "body":"Из инструкции по пользованию противогазом: \"… и натягивать до тех пор, пока очко не станет напротив глаза\".",
    "category":"Армия",
    "id":503,
    "rating":2.63
  },
  {
    "body":"Тяжело в ученье, а в бою вообще убить могут.",
    "category":"Армия",
    "id":504,
    "rating":2.63
  },
  {
    "body":"Отчитывает замполит связистку:\n— Ты ж, Маша, всего месяц, как у нас появилась, а уже всех офицеров в части перепробовала! Так не пойдет, я за этим следить поставлен. Жить у нас можно с кем хочешь, но только с одним, чтобы это бл*дством не называли. Ну, давай, определяйся, с кем будешь?\n— Определилась, товарищ замполит!\n— И с кем?\n— С дежурным по части!",
    "category":"Армия",
    "id":505,
    "rating":2.63
  },
  {
    "body":"Дети щас во дворе под окном играют в армию. Один генерал, один командир роты и два рядовых. Кажется они даже не подозревают, насколько они близки к истиной пропорции…",
    "category":"Армия",
    "id":506,
    "rating":2.63
  },
  {
    "body":"Что больше всего объединяет студентов военных кафедр и офицеров-преподавателей? То, что и те и другие одинаково косят от службы в строевых частях!",
    "category":"Армия",
    "id":507,
    "rating":2.63
  },
  {
    "body":"— Что у вас творится на минном поле? Постоянно какие-то крики, фейерверки… Что вы там празднуете, черт побери?!",
    "category":"Армия",
    "id":508,
    "rating":2.63
  },
  {
    "body":"Лавочка, на ней сидят два старичка глубокого пенсионного возраста, мимо бравой походкой проходит курсант военного училища. Один из старичков (с гордостью):\n— Вот внучек мой пошел. В нашем роду все военные, и мои предки, и сын, и внук, эту традицию мы тщательно передаем по мужской линии. А вы (обращаясь к другому старичку) что передаете?\n— Плоскостопие!",
    "category":"Армия",
    "id":509,
    "rating":2.63
  },
  {
    "body":"Перевелся к нам в часть один лейтенантик, только-только закончил академию, теперь вот сдает зачеты на должность и, в том числе, на оружие.\nЗаходит тут к нам и мы его спрашиваем:\n— Ну что, Миш, сдал на оружие?\nА он, не особо вслушиваясь в вопрос:\n— Неа, а по сколько сдаем?",
    "category":"Армия",
    "id":510,
    "rating":2.63
  },
  {
    "body":"Целый час ждала Аня возвращения своего парня из армии. И в тот же вечер не дождалась его два раза.",
    "category":"Армия",
    "id":511,
    "rating":2.63
  },
  {
    "body":"— Артиллерия, огонь!\n— Спасибо, вы тоже ничего.",
    "category":"Армия",
    "id":512,
    "rating":2.63
  },
  {
    "body":"— Мишаня, а ты в армии служил?\n— Нет, не служил. Меня не взяли.\n— А почему тебя не взяли?\n— Так найти не смогли!",
    "category":"Армия",
    "id":513,
    "rating":2.63
  },
  {
    "body":"— Товарищ майор, разрешите сесть за ваш столик?\n— Подите, лейтенант. Гусь свинье не товарищ.\n— А я, товарищ майор, такой гусь, что с любой свиньей могу выпить…",
    "category":"Армия",
    "id":514,
    "rating":2.63
  },
  {
    "body":"— \"Родился под счастливою звездой\" — это как?\n— Это когда твой папа — маршал.",
    "category":"Армия",
    "id":515,
    "rating":2.63
  },
  {
    "body":"Речь комиссара женского батальона перед боем:\n— Вы видите неприятеля, вон там, вдали? Так вот, враг заявляет, что наша военная форма нас полнит. (Вдогонку) Эй, пленных не расстреливать!",
    "category":"Армия",
    "id":516,
    "rating":2.63
  },
  {
    "body":"На построении в воинской части. Офицер — к подчиненным:\n— Кто из рядового состава будет Дедом Морозом? Шаг вперед!\nНикто не шелохнулся. Офицер:\n— Не понял!… Все хотят быть Снегурочками?",
    "category":"Армия",
    "id":517,
    "rating":2.63
  },
  {
    "body":"Отец служил на границе с Китаем и Монголией. Рассказывает мне очередную историю со службы.\n— Местные жители приносили в дар духам на алтарь недалеко от нашей части разные вещи, в основном еду.\n— И местные жители думали, что духи её будут есть?\n— Так, духи и ели…",
    "category":"Армия",
    "id":518,
    "rating":2.63
  },
  {
    "body":"— Как бы откосить от армии?\n— Замути с дочкой военкома.\n— Да, но у него же сын?\n— Ну, если ты такой разборчивый, то иди в армию.",
    "category":"Армия",
    "id":519,
    "rating":2.63
  },
  {
    "body":"— Не служил — не мужик!\n— Конечно не мужик. Ты как с барином говоришь, холоп?!\n\n 69   #266492\n",
    "category":"Армия",
    "id":520,
    "rating":2.63
  },
  {
    "body":"— Почему бывшие военные, когда звонят по телефону, не здороваются?\n— Как это не здороваются? Просто они молча честь отдают.",
    "category":"Армия",
    "id":521,
    "rating":2.63
  },
  {
    "body":"— Что может быть хуже для часового, чем услышать в метре от себя хруст ветки под ногой врага?\n— Не услышать.",
    "category":"Армия",
    "id":522,
    "rating":2.63
  },
  {
    "body":"Виновных в срыве оборонного госзаказа не удалось расстрелять по причине срыва оборонного госзаказа.",
    "category":"Армия",
    "id":523,
    "rating":2.63
  },
  {
    "body":"Заходит в казарму генерал и видит, что дембель на кровати лежит.\nГенерал спрашивает:\n— Ты кто?\n— Я дембель! А ты кто?\n— А я генерал!\n— Тоже ни херово!",
    "category":"Армия",
    "id":524,
    "rating":2.63
  },
  {
    "body":"— Работаю удаленно ландшафтным дизайнером.\n— Артиллерист?\n— Артиллерист.",
    "category":"Армия",
    "id":525,
    "rating":2.63
  },
  {
    "body":"Военные сверяют часы:\n— Значит, завтра сбор в 10 часов. У кого часы электронные — в тысячу!",
    "category":"Армия",
    "id":526,
    "rating":2.63
  },
  {
    "body":"Как говорил мой ротный на марш-броске: \"Что упало, то отжалось и побежало дальше\".",
    "category":"Армия",
    "id":527,
    "rating":2.63
  },
  {
    "body":"Старшина:\n— Стрелять нужно старательно нацелясь. Случайно в цель попадают только сперматозоиды.",
    "category":"Армия",
    "id":528,
    "rating":2.63
  },
  {
    "body":"— … пойдут только добровольцы: ты, ты и ты!",
    "category":"Армия",
    "id":529,
    "rating":2.63
  },
  {
    "body":"Военный говорит жене:\n— Поздравь меня — мне дали майора!\n— Поздравляю. И что ты с ним сделал?",
    "category":"Армия",
    "id":530,
    "rating":2.63
  },
  {
    "body":"Разговаривают два дембеля. Один:\n— Я в армии потерял автомат и теперь должен выплатить армии 100.000 рублей штрафа.\n— Ничего себе! Теперь я понимаю, почему капитаны предпочитают пойти на дно вместе со своим кораблем.",
    "category":"Армия",
    "id":531,
    "rating":2.63
  },
  {
    "body":"Не стоит убегать от снайпера — умрешь уставшим.",
    "category":"Армия",
    "id":532,
    "rating":2.63
  },
  {
    "body":"Когда уходил в армию, сидя на сборном пункте с парнями из моего города, завели разговор о наших девушках. Всем пацанам пришли сообщения типа: \"Любимый, уже очень скучаю, люблю тебя, буду ждать\". Моя девушка написала: \"Ну, че там, п*здюлей еще не дали?\". Люблю ее, такая заботливая.",
    "category":"Армия",
    "id":533,
    "rating":2.63
  },
  {
    "body":"— Кто всегда работает только на удалёнке?\n— Снайпер.",
    "category":"Армия",
    "id":534,
    "rating":2.63
  },
  {
    "body":"Офицер остановил слоняющегося без дела рядового во дворе перед казармой.\n— Вы почему ничем не заняты? Почему вы здесь шатаетесь без дела? Вы кем были на гражданке?\n— Я был заместителем начальника отдела в торговой фирме.\n— Подчиненные были, конечно?\n— Так точно! 10 человек!\n— Что бы вы сделали, если бы увидели, как ваш подчиненный болтается без дела!\n— Уволил бы, не задумываясь, немедленно!",
    "category":"Армия",
    "id":535,
    "rating":2.63
  },
  {
    "body":"Как известно, кашу маслом не испортишь. Но в нашей солдатской столовой подумали и решили — а вдруг?",
    "category":"Армия",
    "id":536,
    "rating":2.63
  },
  {
    "body":"Две старушки спрашивают проходящего мимо полковника:\n— Сынок, мы правильно идём на станцию?\n— Да них*я, бабки! Равнения нет! Носок не тянете! Колени согнуты!…",
    "category":"Армия",
    "id":537,
    "rating":2.63
  },
  {
    "body":"Если вы одного пола, то вы однополчане.",
    "category":"Армия",
    "id":538,
    "rating":2.63
  },
  {
    "body":"Израильский генерал Моше Яалон однажды сказал: \"Армия, в которой на трех солдат приходится четыре судимости, никогда не победит армию, в которой на трех солдат приходится два университетских диплома\".",
    "category":"Армия",
    "id":539,
    "rating":2.63
  },
  {
    "body":"Сын с мамой едут в автобусе. Напротив мужчина в военной форме.\n— Мама, кто этот дядя?\n— Офицер, как папа.\n— А почему он не пьяный?\n— Не знаю, наверное, триппер лечит…",
    "category":"Армия",
    "id":540,
    "rating":2.63
  },
  {
    "body":"Люди, призывающие повторить и люди, отмазывающие себя или своих детей от армии — одни и те же люди.",
    "category":"Армия",
    "id":541,
    "rating":2.63
  },
  {
    "body":"Точность стрельбы можно компенсировать диаметром снаряда.",
    "category":"Армия",
    "id":542,
    "rating":2.63
  },
  {
    "body":"Осенняя депрессия хорошо лечится осенним призывом.",
    "category":"Армия",
    "id":543,
    "rating":2.63
  },
  {
    "body":"— Служил?\n— Нет.\n— А почему не служил?\n— Потому что сидел.\n— А за что сидел?\n— За то что не служил..",
    "category":"Армия",
    "id":544,
    "rating":2.63
  },
  {
    "body":"Когда Вася узнал, что Наташа все еще ждет его из армии, он пошел служить в контрактники.",
    "category":"Армия",
    "id":545,
    "rating":2.63
  },
  {
    "body":"— ИВАНОВ!\n— Я!\n— КРУУГОМ!\n— R!",
    "category":"Армия",
    "id":546,
    "rating":2.63
  },
  {
    "body":"Рядовому Смиту приказали почистить ведро картошки.\n— В наш космический век в армии уже должна быть машина для чистки картофеля, — пробурчал Смит.\n— Конечно, и вы представляете ее последнюю модель, — ответил сержант.",
    "category":"Армия",
    "id":547,
    "rating":2.63
  },
  {
    "body":"Полночь. Штаб. За столом сидит полковник. Что-то пишет, рвёт, снова пишет, опять рвёт. В конце концов хрясь кулаком по столу:\n— Твою мать! Как ни сяду стихи писать, так приказ по полку выходит!",
    "category":"Армия",
    "id":548,
    "rating":2.63
  },
  {
    "body":"— Рядовой Иванов! С чего необходимо начинать чистку автомата?\n— С проверки заводского номера, товарищ сержант!\n— Не понял?!\n— А зачем я буду чужой автомат чистить?",
    "category":"Армия",
    "id":549,
    "rating":2.63
  },
  {
    "body":"Командир части спрашивает отпускника:\n— Лейтенант Сидоров, объясните, почему вы задержались на три недели?\n— Да жена ногу сломала…\n— Это не оправдание!\n— Так она же мне её сломала…",
    "category":"Армия",
    "id":550,
    "rating":2.63
  },
  {
    "body":"Если у 150 человек рядом с вами такие же сапоги — это не мода. Это армия.",
    "category":"Армия",
    "id":551,
    "rating":2.63
  },
  {
    "body":"Встречаются два армейских товарища:\n— А я вот из гостей иду. Селедку под шубой кушал!\n— Да, я помню, ты в казарме тоже любил хлеб под одеялом кушать…",
    "category":"Армия",
    "id":552,
    "rating":2.63
  },
  {
    "body":"Из рапорта.\nТоварищ полковник, прошу доверить мне новую военную тайну, так как предыдущую я уже разболтал",
    "category":"Армия",
    "id":553,
    "rating":2.63
  },
  {
    "body":"Как говорил мой старшина: \"Вы пока копайте здесь, а я пойду узнаю, где надо!\".",
    "category":"Армия",
    "id":554,
    "rating":2.63
  },
  {
    "body":"— Рядовой Сидоров, почему вчера вас не было на учениях по маскировке?\n— Товарищ прапорщик, я был…",
    "category":"Армия",
    "id":555,
    "rating":2.63
  },
  {
    "body":"Малыши в песочнице:\n— А мой папа — погонщик!\n— Пастух, значит?\n— Нет, военный.",
    "category":"Армия",
    "id":556,
    "rating":2.63
  },
  {
    "body":"Заходит генерал проверить как дела в роте, а там как раз обед, но все сидят печальные. Решил он приободрить малек солдатов:\n— Ну что, орлы, кормят хорошо?\nМолчание.\n— Неужели плохо?\nМолчание.\n— Выходит хорошо?\n— Выходит хорошо. Входит плохо…",
    "category":"Армия",
    "id":557,
    "rating":2.63
  },
  {
    "body":"— Рядовой Похоменко, это Вы сказали про меня, что я идиот?\n— Товарищ прапорщик, я военную тайну не разглашаю!",
    "category":"Армия",
    "id":558,
    "rating":2.63
  },
  {
    "body":"— Вот вы, товарищи студенты, ничего не учите, а только с вопросами пристаете, и товарищ полковник все за вас делать должен. А ведь когда начнется война, товарища полковника рядом не будет.",
    "category":"Армия",
    "id":559,
    "rating":2.63
  },
  {
    "body":"Один в поле не воин, один в поле — топографический кретин. Битва не здесь!",
    "category":"Армия",
    "id":560,
    "rating":2.63
  },
  {
    "body":"Сначала ты одеваешь ребенка на 9 мая в военную форму, а потом думаешь, как отмазать от армии.",
    "category":"Армия",
    "id":561,
    "rating":2.63
  },
  {
    "body":"Рядовой Петров, хватит жвачкать челюстями, как идиот дебильного происхождения.",
    "category":"Армия",
    "id":562,
    "rating":2.63
  },
  {
    "body":"Артиллерист докладывает командованию по полевому телефону:\n— Товарищ командир! Учебные стрельбы вынужден закончить! От мишени не осталось ничего! Абсолютно ничего! А? Что? Повторяю по буквам: Николай, Илья, Харитон, Ульяна, Яков!",
    "category":"Армия",
    "id":563,
    "rating":2.63
  },
  {
    "body":"Саша и Сережа сдавали экзамены в разные вузы, а в итоге служили в одной части.",
    "category":"Армия",
    "id":564,
    "rating":2.63
  },
  {
    "body":"— В продаже появился сыр \"Армейский\".\n— А чем он отличается от других?\n— В нем дырочки диаметром 7,62 мм.",
    "category":"Армия",
    "id":565,
    "rating":2.63
  },
  {
    "body":"Приезжает с проверкой генерал из центрального аппарата. Проходят с начальником по территории. Генерал говорит с упреком:\n— Полковник, а почему у тебя труба на котельной не покрашена?\n— Виноват. Устраним сегодня же.\nИдут дальше.\n— Полковник, а почему у тебя на газонах трава не скошена?\n— Виноват, товарищ генерал. Устраним.\n— Полковник, почему на служебных автомобилях шины грязные?\n— Виноват. Помоем.\n— Полковник, а почему ты во всем со мной соглашаешься? У тебя что, своего мнения нет?\n— Мнение есть. Выслуги лет не хватает до пенсии. А то бы я вас ещё возле трубы на х*й послал!",
    "category":"Армия",
    "id":566,
    "rating":2.63
  },
  {
    "body":"Майор вызывает к себе бойца:\n— Рядовой Петров, ты в загробную жизнь веришь?\n— ???\n— Тебя на КПП бабушка ждет, к которой ты две недели назад на похороны ездил.",
    "category":"Армия",
    "id":567,
    "rating":2.63
  },
  {
    "body":"Лейтенант долго ждал очередного звания, всем надоел. И вот однажды возвращается домой, а жена ему жалуется:\n— Сегодня приходил твой начальник, полковник. Кинулся ко мне с объятиями и поцелуями и в итоге изнасиловал!\nЛейтенант выслушал её и спрашивает:\n— А про звание моё ничего не говорил?",
    "category":"Армия",
    "id":568,
    "rating":2.63
  },
  {
    "body":"— Солдат Иванов, как вы вообще попали в армию?!\n— Из-за недопонимания, товарищ майор!\n— Поясните.\n— Однажды преподаватель спросил меня, хочу ли я автомат…",
    "category":"Армия",
    "id":569,
    "rating":2.63
  },
  {
    "body":"— Дед, а почему портянки в армии отменили?\n— Внучок, для современного призывника — это слишком сложный гаджет…",
    "category":"Армия",
    "id":570,
    "rating":2.63
  },
  {
    "body":"Товарищ генерал товарищу рядовому вовсе не товарищ.",
    "category":"Армия",
    "id":571,
    "rating":2.63
  },
  {
    "body":"Инспекция в столовой воинской части. Инспектирующий полковник подходит к сержанту на кухне.\n— Почему не кладете лавровый лист в суп?\n— Не едят, товарищ полковник!",
    "category":"Армия",
    "id":572,
    "rating":2.63
  },
  {
    "body":"Пехотный генерал проводит строевой смотр в авиаполку:\n— Вы что, думаете, если я пехотный генерал, то не смогу лётчика от штурмана отличить?! Вы — штурман! Вы — лётчик! Вы — штурман!..\n— Никак нет — лётчик!\n— А почему выражение лица умное?\n— А я два месяца в отпуске был!",
    "category":"Армия",
    "id":573,
    "rating":2.63
  },
  {
    "body":"Говорят в стройбатах рыжим-конопатым деды лопат не дают.",
    "category":"Армия",
    "id":574,
    "rating":2.63
  },
  {
    "body":"— Рядовой Сидоров, да что Вы материтесь как малое дитя?\n— Я не матерюсь, товарищ лейтенант, это у меня голос такой.",
    "category":"Армия",
    "id":575,
    "rating":2.63
  },
  {
    "body":"— Какой род войск имеет самую высокую боеготовность?\n— Диванные войска.",
    "category":"Армия",
    "id":576,
    "rating":2.63
  },
  {
    "body":"— Рядовой Кучкин, почему вчера вас не было на учениях по маскировке?\n— Товарищ прапорщик, а кто вам сказал, что меня не было?",
    "category":"Армия",
    "id":577,
    "rating":2.63
  },
  {
    "body":"Занятие по изучению Устава караульной службы.\n— Рядовой Сидоров! Вы стоите на посту и замечаете, что к вам подползает человек. Ваши действия?\n— Отведу нашего комбата домой.",
    "category":"Армия",
    "id":578,
    "rating":2.63
  },
  {
    "body":"— Молодой человек, в армию не забирают, в армию призывают. Ясно?\n— Если бы в армию призывали, а не забирали, у вас там служить бы некому было.",
    "category":"Армия",
    "id":579,
    "rating":2.63
  },
  {
    "body":"Сын начальника продовольственной службы военной части спрашивает:\n— Папа, а почему у всех людей дорожка к гаражу щебёнкой засыпана, а у нас — гречкой?",
    "category":"Армия",
    "id":580,
    "rating":2.63
  },
  {
    "body":"— Итак, молодой человек, в армии, где хотели бы служить?\n— В ПВО! В ПВО меня возьмите! Я в ПВО хочу служить!\n— А с чего это у вас нервишки так сильно расшатаны, что кричите так? Со слухом ещё смотрю у вас проблемы…\n— Я возле аэропорта живу. В ПВО меня возьмите! Я в ПВО хочу!",
    "category":"Армия",
    "id":581,
    "rating":2.63
  },
  {
    "body":"— Сержант, ещё раз проверьте личное дело новобранца Петрова. Каждый раз после учебной стрельбы он стирает отпечатки пальцев на оружии.",
    "category":"Армия",
    "id":582,
    "rating":2.63
  },
  {
    "body":"В армии, сержант — новобранцу:\n— Кем ты был на гражданке?\n— Налоговым инспектором.\n— Будешь по утрам кричать \"Подъём!\".\n— А почему я?\n— Ты уже привык к ненависти окружающих…",
    "category":"Армия",
    "id":583,
    "rating":2.63
  },
  {
    "body":"Голоса в голове говорят, чтобы я пошел в армию, а в военкомате говорят, что из-за голосов меня не возьмут.",
    "category":"Армия",
    "id":584,
    "rating":2.63
  },
  {
    "body":"Капитан говорит лейтенанту:\n— Лейтенант! Хотите получить старшего лейтенанта?\nТот:\n— Конечно хочу!\nКапитан:\n— Вот адрес, поедите и заберете старшего лейтенанта Иванова из вытрезвителя.",
    "category":"Армия",
    "id":585,
    "rating":2.63
  },
  {
    "body":"У него была самая красивая девушка во дворе, поэтому в армию его провожали всем двором…",
    "category":"Армия",
    "id":586,
    "rating":2.63
  },
  {
    "body":"— У нашего Ханса большая неприятность на военной службе, и все из-за его чрезмерной старательности.\n— А что случилось?\n— Когда ему приказали вырыть окоп, он зарылся так глубоко, что его обвинили в дезертирстве!",
    "category":"Армия",
    "id":587,
    "rating":2.63
  },
  {
    "body":"— Леха, ты меня любишь?\n— Ты че, Серега, я тебя уважаю.\n— Должен любить, Леха. А то от армии не откосим.",
    "category":"Армия",
    "id":588,
    "rating":2.63
  },
  {
    "body":"Подружился с девушкой, она решила меня познакомить с папой, который полковник милиции. И предупреждает меня: \"Папа у меня строгий, бывший военный так что, ты повнимательней, хорошо?\" отвечаю: \"Хорошо\" в душе улыбаюсь (дохрена я таких пап видал), приходим к ним домой, поздоровались, разуваюсь, тут папаня выдает: \"Барсик, гости!\" тут в коридоре появляется кот который тащит в зубах мне тапки… Вот тут то я понял что попал серьезно…",
    "category":"Армия",
    "id":589,
    "rating":2.63
  },
  {
    "body":"— Сына в армию не взяли…\n— Почему?\n— Плоскостопие последней степени.\n— А что это за степень?\n— Ты ласты видел?\n— Ну…\n— Так вот, это предпоследняя.",
    "category":"Армия",
    "id":590,
    "rating":2.63
  },
  {
    "body":"— Как говорят у нас, первым делом, первым делом самолеты…\n— Вы летчик?\n— Зенитчик!",
    "category":"Армия",
    "id":591,
    "rating":2.63
  },
  {
    "body":"Старшина перед строем:\n— Сейчас первый взвод пойдет грузить люминеевые трубы.\nГолос из строя:\n— Не люминеевые, а алюминиевые.\nСтаршина:\n— А самый умный пойдет грузить чугунеевые трубы!",
    "category":"Армия",
    "id":592,
    "rating":2.63
  },
  {
    "body":"— Пап, а ты в армии служил?\n— Нет, сынок, не служил. Меня не взяли…\n— А почему тебя не взяли?\n— Найти не смогли…",
    "category":"Армия",
    "id":593,
    "rating":2.63
  },
  {
    "body":"Разгар воинских учений. Ситуации проигрываются в штабе на компьютере. Ставится задача, вводятся исходные данные. Решающий вопрос генерала:\n— Наступать или отступать?\nКомпьютер подумал полчаса и ответил:\n— Да.\n— Что \"Да\"?! — возмутился генерал. — Это же военный компьютер!\nКомпьютер подумал еще и ответил:\n— Так точно!",
    "category":"Армия",
    "id":594,
    "rating":2.63
  },
  {
    "body":"Солдатская мудрость: Если видишь бегущего сапера, беги за ним.",
    "category":"Армия",
    "id":595,
    "rating":2.63
  },
  {
    "body":"Если на военный крейсер посадить вяжущую бабушку, то скорость возрастет с 35 до 150 узлов в час.",
    "category":"Армия",
    "id":596,
    "rating":2.63
  },
  {
    "body":"В армию надо призывать не в 18 лет, а в 30. Конкурс будет 10 человек на место, проблема уклонистов решится сама собой. Это ж целый год не будет начальника, клиентов, жены, детей, тёщи, ипотеки, ремонта… Зато есть свежий воздух, хорошая компания, можно покататься на танке и пострелять из калаша… И всё на халаву ))",
    "category":"Армия",
    "id":597,
    "rating":2.63
  },
  {
    "body":"В казарму новобранцев заходит лейтенант:\n— Кто тут разбирается в электричестве?\n— Я! — вскакивает один новобранец.\n— Что закончил?\n— МЭИ с красным дипломом.\n— Сойдет. Будешь следить, чтобы свет выключали в 22:00.",
    "category":"Армия",
    "id":598,
    "rating":2.63
  },
  {
    "body":"Министерство обороны: \"Мы полностью искоренили дедовщину. В современной армии нет места этому древнему пережитку. Теперь у нас абьюз, буллинг и токсичные отношения\".",
    "category":"Армия",
    "id":599,
    "rating":2.63
  },
  {
    "body":"Сапер — напарнику:\n— Я нашел взрывное устройство!\n— Какого цвета провода?\n— Один \"пепел розы\", второй нежно-бирюзовый…\n— Ох, Серега, взлетишь ты когда-нибудь на воздух со своими наклонностями!..",
    "category":"Армия",
    "id":600,
    "rating":2.63
  },
  {
    "body":"Нет зрелища более жестокого, чем целующиеся дятлы",
    "category":"Животные",
    "id":601,
    "rating":2.63
  },
  {
    "body":"— Если животные не хотят, чтоб их ели, тогда почему они сделаны из еды?\n\n 17   #273654\n",
    "category":"Животные",
    "id":602,
    "rating":2.63
  },
  {
    "body":"Богомолы-гомики и богомолы-импотенты по статистике живут дольше остальных самцов.",
    "category":"Животные",
    "id":603,
    "rating":2.63
  },
  {
    "body":"Созданы генетически модифицированные скунсы с запахом клубники.",
    "category":"Животные",
    "id":604,
    "rating":2.63
  },
  {
    "body":"Из памятки для самцов-богомолов: \"Не слезай! Убьет и сожрет!\".",
    "category":"Животные",
    "id":605,
    "rating":2.63
  },
  {
    "body":"Самое опасное животное на планете это жаба.\nОна душит больше половины населения.",
    "category":"Животные",
    "id":606,
    "rating":2.63
  },
  {
    "body":"В дверь постучали 40 раз…\nНеужели сороконожка?",
    "category":"Животные",
    "id":607,
    "rating":2.63
  },
  {
    "body":"У богомолов влюбленный тоже теряет голову, но уже после…",
    "category":"Животные",
    "id":608,
    "rating":2.63
  },
  {
    "body":"Жадная гусеница заблудилась в яблоке и укусила себя за задницу.",
    "category":"Животные",
    "id":609,
    "rating":2.63
  },
  {
    "body":"— Папа, а зачем птицы каждый год улетают на юг?\n— Они думают, что там лучше.\n— Тогда почему они возвращаются?\n— Виза заканчивается.",
    "category":"Животные",
    "id":610,
    "rating":2.63
  },
  {
    "body":"Молодая моль выбралась из шкафа чтобы узнать большой мир.\nНо быстро вернулась в шкаф, на родную шубу и услышала наставления от пожилой моли:\n— Милочка, это же так безрассудно.\n— Возможно, но зато какие аплодисменты!",
    "category":"Животные",
    "id":611,
    "rating":2.63
  },
  {
    "body":"Кабан в лесу нашел дуб со спелыми желудями, обожрался и увалился спать. Просыпается от пинка под зад. Над ним волк стоит и говорит \"Салам алейкум\". Кабан с облегчением крестится и говорит: \"Слава богу — мусульманин!\".",
    "category":"Животные",
    "id":612,
    "rating":2.63
  },
  {
    "body":"Краб-эксгибиционист показывает всем крабовую палочку.",
    "category":"Животные",
    "id":613,
    "rating":2.63
  },
  {
    "body":"Крошка енот упал в кастрюлю с квасом. И теперь он окрошка енот!",
    "category":"Животные",
    "id":614,
    "rating":2.63
  },
  {
    "body":"Фильм \"17 мгновений весны\" состоит из 12 серий. Книга \"1001 ночь\" состоит из 226 сказок, если считать продолжения отдельными сказками. Повсюду недостача, зато у сороконожек число ног доходит до 382.",
    "category":"Животные",
    "id":615,
    "rating":2.63
  },
  {
    "body":"Кстати, что у птиц? У нас лицо, у собаки морда, с птицами как быть?",
    "category":"Животные",
    "id":616,
    "rating":2.63
  },
  {
    "body":"— У каждой зебры полосы расположены по разному, то-есть рисунок у каждой свой, также как и пятна у леопарда.\n— Ну правильно: у зебры штрих-код, а у леопарда QR-код.",
    "category":"Животные",
    "id":617,
    "rating":2.63
  },
  {
    "body":"Фразой \"гусь свинье не товарищ\" индюк спровоцировал драку сарай на сарай.",
    "category":"Животные",
    "id":618,
    "rating":2.63
  },
  {
    "body":"Защитников животных очень легко опознать по лютой, бешеной ненависти к людям.",
    "category":"Животные",
    "id":619,
    "rating":2.63
  },
  {
    "body":"— Крот — самое выгодное животное.\n— Почему?\n— Потому что когда он умрет, его хоронить не надо.",
    "category":"Животные",
    "id":620,
    "rating":2.63
  },
  {
    "body":"— Рыси коварны. Если ты её увидишь, она тебя не атакует, но если рыси нигде не видно, большая вероятность, что она набросится на тебя сзади…\n— Я встал с дивана, осмотрелся по комнате… рыси нигде не видно. Теперь я в стрессе!",
    "category":"Животные",
    "id":621,
    "rating":2.63
  },
  {
    "body":"Если за вами был хвост и вам удалось от него оторваться, значит, вы — ящерица.",
    "category":"Животные",
    "id":622,
    "rating":2.63
  },
  {
    "body":"После проведения акции \"К животным по-человечески\" животные посовещались и решили провести акцию \"К человеку по-скотски\".",
    "category":"Животные",
    "id":623,
    "rating":2.63
  },
  {
    "body":"Перед тем как съесть партнера, самка богомола выкладывает его в Инстаграм.",
    "category":"Животные",
    "id":624,
    "rating":2.63
  },
  {
    "body":"Раки — это русалки для скорпионов.",
    "category":"Животные",
    "id":625,
    "rating":2.63
  },
  {
    "body":"Скунсы — это очень добрые и нежные зверьки. Правда, иногда вырвется у них…",
    "category":"Животные",
    "id":626,
    "rating":2.63
  },
  {
    "body":"Когда хоронят крота, сородичи выкидывают его на поверхность.",
    "category":"Животные",
    "id":627,
    "rating":2.63
  },
  {
    "body":"Дятел долбил березу и захлебнулся березовым соком…",
    "category":"Животные",
    "id":628,
    "rating":2.63
  },
  {
    "body":"Богомол-холостяк никогда не теряет голову от любви.",
    "category":"Животные",
    "id":629,
    "rating":2.63
  },
  {
    "body":"Если бы хамелеоны лучше делали свою работу, мы бы никогда не узнали о существовании хамелеонов.",
    "category":"Животные",
    "id":630,
    "rating":2.63
  },
  {
    "body":"А что нужно делать, если видишь, как животное, занесенное в Красную книгу, поедает растение, занесенное в Красную книгу?",
    "category":"Животные",
    "id":631,
    "rating":2.63
  },
  {
    "body":"Я вдруг сегодня понял, что птицам на меня насрать…",
    "category":"Животные",
    "id":632,
    "rating":2.63
  },
  {
    "body":"— Алло, это полиция? Помогите, ко мне в дом забрался енот!\n— Успокойтесь. Сделайте из разных вкусняшек дорожку, и он по ней уйдет!\n…\nЧерез некоторое время опять звонок:\n— Я сделал все так, как вы сказали. И теперь у меня дома два енота!",
    "category":"Животные",
    "id":633,
    "rating":2.63
  },
  {
    "body":"Ко мне в комнату залетела оса. Теперь это ее комната.",
    "category":"Животные",
    "id":634,
    "rating":2.63
  },
  {
    "body":"Успешный дятел долбился всего сам.",
    "category":"Животные",
    "id":635,
    "rating":2.63
  },
  {
    "body":"Две летучие мыши висят под потолком и рассматривают спелеологов.\n— Слушай, ты никогда не задумывалась, почему у них кровь к ногам не приливает?",
    "category":"Животные",
    "id":636,
    "rating":2.63
  },
  {
    "body":"Собаки смотрят на нас снизу вверх. Кошки смотрят на нас сверху вниз. И только свиньи смотрят на нас как на равных.",
    "category":"Животные",
    "id":637,
    "rating":2.63
  },
  {
    "body":"В Австралии встреча с черным котом является удачей.\nПотому что кот это самое безобидное что ты можешь встретить в Австралии.",
    "category":"Животные",
    "id":638,
    "rating":2.63
  },
  {
    "body":"С подругой брали в питомнике хорька. Нам рассказывали о их привычках, подводных камнях и условиях содержания. Небольшая вырезка из разговора: \"Если хорек сдох, не спешите его закапывать или выбрасывать, подождите пока не завоняет. В большинстве случаев он просто спит\".",
    "category":"Животные",
    "id":639,
    "rating":2.63
  },
  {
    "body":"— Как определить пол богомола по внешнему виду?\n— Есть голова — самка, нет головы — самец.",
    "category":"Животные",
    "id":640,
    "rating":2.63
  },
  {
    "body":"Мое домашнее животное — постоянный свидетель моих секретов, фэйлов, пороков и многого другого. Вот смотрю на него и думаю: \"Не дай Бог ты заговоришь!\".",
    "category":"Животные",
    "id":641,
    "rating":2.63
  },
  {
    "body":"Идут две утки и молчат.\nВдруг одна говорит:\n— Кря.\nДругая:\n— Блин! Я именно это же хотела сказать!",
    "category":"Животные",
    "id":642,
    "rating":2.63
  },
  {
    "body":"Продам хамелеона синего. Нет, красного. Нет, зеленого. Блин. Круто. Нет, не продам.",
    "category":"Животные",
    "id":643,
    "rating":2.63
  },
  {
    "body":"Корм для рыб со вкусом кошки.",
    "category":"Животные",
    "id":644,
    "rating":2.63
  },
  {
    "body":"Манула можно погладить дважды в жизни — один раз левой рукой, другой раз правой.",
    "category":"Животные",
    "id":645,
    "rating":2.63
  },
  {
    "body":"Носорог плохо видит, но, при его весе, это не его беда…",
    "category":"Животные",
    "id":646,
    "rating":2.63
  },
  {
    "body":"Ползут два короеда внутри деревяшки. Один — другому:\n— Дерево, как дерево. А все — Страдивари! Страдивари!",
    "category":"Животные",
    "id":647,
    "rating":2.63
  },
  {
    "body":"Мужик в зоомагазине спрашивает:\n— У вас говорящие попугаи есть?\n— Нет, возьмите дятла!\n— А он говорить умеет?\n— Да, азбукой Морзе!",
    "category":"Животные",
    "id":648,
    "rating":2.63
  },
  {
    "body":"Самка богомола очень удивилась, встретив своего бывшего.",
    "category":"Животные",
    "id":649,
    "rating":2.63
  },
  {
    "body":"В пещере на потолке висят две летучие мыши:\n— А ты помнишь самый неудачный день в своей жизни?\n— Помню, у меня тогда случился понос!",
    "category":"Животные",
    "id":650,
    "rating":2.63
  },
  {
    "body":"Маленький мальчик гуляет с папой по зоопарку и видит зебру.\n— Папа, смотри лошадь мелированная!\n— Это твоя мама лошадь мелированная, а это, сынок, зебра…",
    "category":"Животные",
    "id":651,
    "rating":2.63
  },
  {
    "body":"Гепард, резко остановившийся на полной скорости, вывернулся наизнанку.",
    "category":"Животные",
    "id":652,
    "rating":2.63
  },
  {
    "body":"Скунс — это животное, в котором больше всего развита сила духа.",
    "category":"Животные",
    "id":653,
    "rating":2.63
  },
  {
    "body":"— Интересно, как кроты ориентируются под землёй, куда им копать?\n— У них слух хороший. Они слышат, где растёт морковка.\n— А зачем им морковка?\n— Для зрения полезно.",
    "category":"Животные",
    "id":654,
    "rating":2.63
  },
  {
    "body":"— Простите, вы шелкопряд?\n— Да.\n— Местный?\n— Ага. Тутовый.",
    "category":"Животные",
    "id":655,
    "rating":2.63
  },
  {
    "body":"Два зверя-ленивца висят на дереве. Через 5 лет один из них подтягивается и зевает. Другой:\n— Слушай, ты меня своей возней раздражаешь.",
    "category":"Животные",
    "id":656,
    "rating":2.63
  },
  {
    "body":"Мало кто знает, что 1000 хамелеонов — это хамелеард.",
    "category":"Животные",
    "id":657,
    "rating":2.63
  },
  {
    "body":"Ребенок самки богомола:\n— Мама, а каким был мой папа?\n— Хрустящим.",
    "category":"Животные",
    "id":658,
    "rating":2.63
  },
  {
    "body":"Никто так не удивляется, увидев своего бывшего, как самка богомола.",
    "category":"Животные",
    "id":659,
    "rating":2.63
  },
  {
    "body":"Дельфины настолько умные, что буквально через пару недель, как их поймают, они обучают людей стоять у края воды и кидать им рыбу.",
    "category":"Животные",
    "id":660,
    "rating":2.63
  },
  {
    "body":"— Когда утки летят клином, как называется расстояние между соседними утками?\n— ПромежУток?",
    "category":"Животные",
    "id":661,
    "rating":2.63
  },
  {
    "body":"И для моли настали трудные времена: кругом одна синтетика.",
    "category":"Животные",
    "id":662,
    "rating":2.63
  },
  {
    "body":"Муж-карась не может понять, его жена просто молчит, или обиделась…",
    "category":"Животные",
    "id":663,
    "rating":2.63
  },
  {
    "body":"Почему рыбы плохо играют в теннис?\nПотому что они боятся близко приближаться к сетке",
    "category":"Животные",
    "id":664,
    "rating":2.63
  },
  {
    "body":"Самка богомола после спаривания откусывает голову самцу, а потом обижается, что он с ней не разговаривает.",
    "category":"Животные",
    "id":665,
    "rating":2.63
  },
  {
    "body":"Встретились в реке два рака\n— Когда наконец-то ты поднимешься к истоку реки — на гору — и свистнешь?\n— Я бы запросто. Вот только стоит мне свистнуть — произойдет столько всего — что, кажется, настанет конец света!",
    "category":"Животные",
    "id":666,
    "rating":2.63
  },
  {
    "body":"Интересно, думают ли крабы, что рыбы умеют летать?",
    "category":"Животные",
    "id":667,
    "rating":2.63
  },
  {
    "body":"Вполне вероятно, что птицы щебечут не песни, а орут из-за того, что боятся высоты…",
    "category":"Животные",
    "id":668,
    "rating":2.63
  },
  {
    "body":"Дельфины используют свист, щелчки и другие звуки, чтобы распускать сплетни о китах.",
    "category":"Животные",
    "id":669,
    "rating":2.63
  },
  {
    "body":"— Можно как-то визуально отличить опасного клеща от неопасного?\n— Если вы видите на ком-то присосавшегося клеща, то этот клещ для вас не опасен.",
    "category":"Животные",
    "id":670,
    "rating":2.63
  },
  {
    "body":"Памятка от укусов клещей:\n1. Кусай первым.\n2. Никакой жалости к клещам.\n3. Пости смешные картинки про клещей. Осмеянный клещ — слаб.",
    "category":"Животные",
    "id":671,
    "rating":2.63
  },
  {
    "body":"Говорят, медузы — это потерявшиеся контактные линзы китов.",
    "category":"Животные",
    "id":672,
    "rating":2.63
  },
  {
    "body":"Американский крот немного увлекся и стал австралийским.",
    "category":"Животные",
    "id":673,
    "rating":2.63
  },
  {
    "body":"Интересно, почему журавли, когда летят в стае, постоянно курлычат? Может они типа бибикают, как в пробке?",
    "category":"Животные",
    "id":674,
    "rating":2.63
  },
  {
    "body":"Если вы заблудились в джунглях, просто кричите \"Помогите!\". Леопарды и тигры услышат вас и обязательно покажут вам сторону, в которую вам нужно бежать…",
    "category":"Животные",
    "id":675,
    "rating":2.63
  },
  {
    "body":"Я понимаю, что птицы зимой улетают на юг. Я не понимаю, зачем они возвращаются.",
    "category":"Животные",
    "id":676,
    "rating":2.63
  },
  {
    "body":"Слепой дятел, пока искал дерево, унизил слона.",
    "category":"Животные",
    "id":677,
    "rating":2.63
  },
  {
    "body":"Дельфины и киты выбрасываются на берег, потому что им какая-то сволочь сказала, что они млекопитающие, а не рыбы.",
    "category":"Животные",
    "id":678,
    "rating":2.63
  },
  {
    "body":"Два термита заходят в ресторан.\nОфициант:\n— Что будете заказывать?\nТермиты:\n— Столик на двоих.",
    "category":"Животные",
    "id":679,
    "rating":2.63
  },
  {
    "body":"До электрических скатов были скаты внутреннего сгорания.",
    "category":"Животные",
    "id":680,
    "rating":2.63
  },
  {
    "body":"Опытный подопытный кролик прикинулся дохлым, чтобы не получить нового опыта.",
    "category":"Животные",
    "id":681,
    "rating":2.63
  },
  {
    "body":"Ласточка, сильно намекавшая на дождь, ходила по улице пешком.",
    "category":"Животные",
    "id":682,
    "rating":2.63
  },
  {
    "body":"Чтобы успокоить участников митинга защитников животных, директор зоопарка пообещал выпустить к ним тигров.",
    "category":"Животные",
    "id":683,
    "rating":2.63
  },
  {
    "body":"Работник:\n— Я думаю, нам стоит отказаться от тестирования нашей продукции на животных.\nБосс:\n— Но производители, например, шампуня делают это постоянно!\nРаботник:\n— Да, но мы делаем молотки!",
    "category":"Животные",
    "id":684,
    "rating":2.63
  },
  {
    "body":"В зоомагазине:\n— А почему у телескопа (аквариумная рыбка) такие выпученные глаза?\n— Это он цену на себя увидел.",
    "category":"Животные",
    "id":685,
    "rating":2.63
  },
  {
    "body":"Еноты — это не только ценный мех, но и вымытая посуда.",
    "category":"Животные",
    "id":686,
    "rating":2.63
  },
  {
    "body":"Через Птичий рынок взъерошенная мать тащит за шиворот путающегося в соплях ревущего мальчика:\n— Три кошки! Две собаки! КАКОЙ ЕЩЁ НАХРЕН ОРЁЛ?!",
    "category":"Животные",
    "id":687,
    "rating":2.63
  },
  {
    "body":"— Животные бывают с хвостом и без хвоста.\n— Есть ещё змея — это хвост без животного.",
    "category":"Животные",
    "id":688,
    "rating":2.63
  },
  {
    "body":"Конь в яблоках и гусь в яблоках — это две принципиально разные судьбы!",
    "category":"Животные",
    "id":689,
    "rating":2.63
  },
  {
    "body":"Хочу быть пандой! Это животное, блин, чем толще, тем милее.",
    "category":"Животные",
    "id":690,
    "rating":2.63
  },
  {
    "body":"Приходит мужик к директору цирка:\n— У меня есть для вас программа, дрессированные животные. Бегемот играет на фортепьяно, жираф поет!\n— Да что вы! Покажите.\nПривели бегемота, выкатили рояль, принесли лавочку. Бегемот садится, начинает играть. Выходит жираф, становится рядом и начинает петь.\n— Да вы что! Вот это да! Подписываем контракт! Мировое турне! Гастроли в лучших цирках мира! Но все-таки откройте секрет, как вам это удалось?!\n— Да какой там секрет! Все элементарно. Дешевый трюк! Дело в том, что бегемот сам играет и сам же поет, а жираф просто рот открывает.",
    "category":"Животные",
    "id":691,
    "rating":2.63
  },
  {
    "body":"4:30 утра. Звонок телефона:\n— Алло, это общество по защите животных?\n— Это кто ж тебя, с*ка, в такую рань обидел?",
    "category":"Животные",
    "id":692,
    "rating":2.63
  },
  {
    "body":"Дятел очень увлеченно долбил бетонный столб и потому на территории дурдома смотрелся очень органично…",
    "category":"Животные",
    "id":693,
    "rating":2.63
  },
  {
    "body":"Учительница биологии весь урок доказывала детям, что ягуар — это животное.",
    "category":"Животные",
    "id":694,
    "rating":2.63
  },
  {
    "body":"— Кабан, Кабан, я Белка. Лечу за тобой. Прием.\n— Белка, Белка, я Кабан. Зачем за мной летишь? Прием.\n— Приказ Хорька. Прием.\n— Белка, я не понял. Кто такой Хорек? Прием.\n— Кабан, ты дятел, понял!?\n— Понял. Я Дятел. Ты Белка. А кто такой Хорек — не понял. Прием.\n— Кабан, сука, ты всех за*бал! Лети молча. Конец связи!",
    "category":"Животные",
    "id":695,
    "rating":2.63
  },
  {
    "body":"Индюк тоже думал, что купается, пока вода не закипела.",
    "category":"Животные",
    "id":696,
    "rating":2.63
  },
  {
    "body":"Хорошо быть гусеницей: жрешь, жрешь, жрешь, потом закутываешься, спишь, спишь, спишь, просыпаешься — красавица!",
    "category":"Животные",
    "id":697,
    "rating":2.63
  },
  {
    "body":"Жадная гусеница запуталась в яблоке и укусила себя за жопу.",
    "category":"Животные",
    "id":698,
    "rating":2.63
  },
  {
    "body":"— Алло! Это общество охраны животных? Прошу вас, пришлите сюда кого-нибудь. У нас во дворе сидит на дереве почтальон и оскорбляет нашу собаку.",
    "category":"Животные",
    "id":699,
    "rating":2.63
  },
  {
    "body":"Пришел мужик в зоомагазин.\n— Дайте мне какую-нибудь зверюшку, только говорящую.\n— Возьмите вот сороконожку.\n— А она точно говорящая?\n— Ну конечно.\nКупил мужик сороконожку, принес домой. Вечером:\n— Пойдём гулять!\n— …\n— Обманули, сволочи!\n— Ну чего ты кричишь, я обуваюсь.\n\n 31   #38510",
    "category":"Животные",
    "id":700,
    "rating":2.63
  },
  {
    "body":"Самое главное в семейных ссорах — вовремя заткнуться! Причем обоим и сразу.",
    "category":"Муж и жена",
    "id":701,
    "rating":2.63
  },
  {
    "body":"Ребята, а кто знает, уже можно хрусталем из серванта пользоваться?",
    "category":"Муж и жена",
    "id":702,
    "rating":2.63
  },
  {
    "body":"Семейная жизнь — это когда хочешь не хочешь, а хотеть надо!",
    "category":"Муж и жена",
    "id":703,
    "rating":2.63
  },
  {
    "body":"Некоторых так закаляет семейная жизнь, что они перестают бояться загробной.",
    "category":"Муж и жена",
    "id":704,
    "rating":2.63
  },
  {
    "body":"Вам надоела скучная семейная жизнь? Есть вариант всё исправить. Утром кричишь мужу Сергею: \"Андрей, иди завтракать милый\".\nИгра началась.",
    "category":"Муж и жена",
    "id":705,
    "rating":2.63
  },
  {
    "body":"В любой семье есть свои тараканы — если не на кухне, то непременно у кого-нибудь в голове…",
    "category":"Муж и жена",
    "id":706,
    "rating":2.63
  },
  {
    "body":"Первый закон счастливой семейной жизни для мужа: никогда не рассказывай, как вкусно тебя кормили мама, бабушка и первая жена.",
    "category":"Муж и жена",
    "id":707,
    "rating":2.63
  },
  {
    "body":"— Что такое естественный отбор?\n— Это когда жена отбирает у мужа его зарплату.",
    "category":"Муж и жена",
    "id":708,
    "rating":2.63
  },
  {
    "body":"Главный в семье не тот, кто зарабатывает деньги, а тот, на кого они тратятся.",
    "category":"Муж и жена",
    "id":709,
    "rating":2.63
  },
  {
    "body":"Лучшее, на что можно потратить жизнь — на собственную семью.\nЭто время навсегда останется с вами.",
    "category":"Муж и жена",
    "id":710,
    "rating":2.63
  },
  {
    "body":"Что такое семейный компромисс?\nМуж хочет на лыжный курорт, а жена на теплое море.\nКомпромисс — все едут на море, но мужу разрешается взять с собой лыжи.",
    "category":"Муж и жена",
    "id":711,
    "rating":2.63
  },
  {
    "body":"Придя домой, сразу заподозрил что-то недоброе. За столом сидели тёща и жена, на столе — торт \"Наполеон\", коньяк \"Кутузов\" и \"Бородинский\" хлеб! Видимо, битва будет нешуточная…",
    "category":"Муж и жена",
    "id":712,
    "rating":2.63
  },
  {
    "body":"— Пятьдесят процентов моих предков — женщины!\n— Что вот взял и так точно посчитал?",
    "category":"Муж и жена",
    "id":713,
    "rating":2.63
  },
  {
    "body":"Семья — это группа людей, пользующихся одним холодильником.",
    "category":"Муж и жена",
    "id":714,
    "rating":2.63
  },
  {
    "body":"Семья — это когда ты кушаешь конфеты, которые сам подарил жене.",
    "category":"Муж и жена",
    "id":715,
    "rating":2.63
  },
  {
    "body":"Обедает семья за столом, отец, мать и дочь.\nОтец берет ложку, пробует суп, спрашивает у матери:\n— Ты суп солила?\n— Солила.\nСпрашивает у дочери:\n— А ты солила?\n— Солила.\n— Ну тогда и я посолю.",
    "category":"Муж и жена",
    "id":716,
    "rating":2.63
  },
  {
    "body":"— Во сколько ты должен был прийти?\n— В семь.\n— А сейчас сколько?\n— Шесть часов, семьдесят три минуты.",
    "category":"Муж и жена",
    "id":717,
    "rating":2.63
  },
  {
    "body":"— А как ты обычно развлекаешься на семейном отдыхе?\n— Терплю.",
    "category":"Муж и жена",
    "id":718,
    "rating":2.63
  },
  {
    "body":"— В нормальных семьях по наследству передают квартиры, машины, драгоценности, а в нашей — пароли…",
    "category":"Муж и жена",
    "id":719,
    "rating":2.63
  },
  {
    "body":"— Не стреляй! У меня жена и дети!\n— Они меня и прислали.",
    "category":"Муж и жена",
    "id":720,
    "rating":2.63
  },
  {
    "body":"Семейное положение: нет даже кота.",
    "category":"Муж и жена",
    "id":721,
    "rating":2.63
  },
  {
    "body":"Женщина в семье, как переводчик: она понимает и детский лепет и пьяный бред…",
    "category":"Муж и жена",
    "id":722,
    "rating":2.63
  },
  {
    "body":"К инструкции по сборке дивана из IKEA прилагаются маленький молоток, два шестигранника и визитная карточка адвоката по разводам.",
    "category":"Муж и жена",
    "id":723,
    "rating":2.63
  },
  {
    "body":"У нас полстраны воспитано однополыми парами: мамами и бабушками.",
    "category":"Муж и жена",
    "id":724,
    "rating":2.63
  },
  {
    "body":"Семья — это когда по звукам шагов знаешь, кто это.",
    "category":"Муж и жена",
    "id":725,
    "rating":2.63
  },
  {
    "body":"Женщина — хранительница домашнего очага, в котором сжигается семейный бюджет.",
    "category":"Муж и жена",
    "id":726,
    "rating":2.63
  },
  {
    "body":"Одно из преимуществ семейной жизни — в супермаркете можно занять очередь сразу в две кассы.",
    "category":"Муж и жена",
    "id":727,
    "rating":2.63
  },
  {
    "body":"Плохая наследственность — это когда тебя вычеркнули из завещания.",
    "category":"Муж и жена",
    "id":728,
    "rating":2.63
  },
  {
    "body":"Близкие люди нужны, чтобы вечером на кухне вместе ненавидеть работу, учебу, ситуацию в стране и всяких нехороших людей.",
    "category":"Муж и жена",
    "id":729,
    "rating":2.63
  },
  {
    "body":"Семейные ссоры — это спор двух homo о том, кто из них sapiens.",
    "category":"Муж и жена",
    "id":730,
    "rating":2.63
  },
  {
    "body":"— Папа, — спрашивает сын, — а правда, что настоящий мужчина должен оставаться спокойным в любой ситуации?\n— Правда, сынок.\n— Тогда тебе сначала показать мой дневник или новое платье мамы?",
    "category":"Муж и жена",
    "id":731,
    "rating":2.63
  },
  {
    "body":"Сын играет на скрипке, щенок подвывает.\nЗаходит отец:\n— Игорёха, ты можешь играть то, что Рекс не знает?",
    "category":"Муж и жена",
    "id":732,
    "rating":2.63
  },
  {
    "body":"Старая семейная традиция: переругаться за полчаса до выхода, а на празднике выглядеть, как семья года.",
    "category":"Муж и жена",
    "id":733,
    "rating":2.63
  },
  {
    "body":"Вечерами семья традиционно втыкала в ПК: сын — в компьютер, мать — в Первый канал, отец — в пивную кружку.",
    "category":"Муж и жена",
    "id":734,
    "rating":2.63
  },
  {
    "body":"Какой же идиот мог догадаться в анкете на вопрос: \"самый старший член семьи\" ответить — \"дедушкин\"?",
    "category":"Муж и жена",
    "id":735,
    "rating":2.63
  },
  {
    "body":"Собака-игрушка одной известной фирмы при нажатии на различные части тела говорит. Но самая интересная функция в том, что когда ребёнок не играет с ней минут 10, она пытается привлечь его внимание. Не знаю, что с ней случилось, но когда муж сестры шёл ночью в туалет, игрушка выдала ему в темноте: \"Ку-ку, малыш. Я тебя вижу…\"\nКак говорится, пошёл пописать, заодно и покакал.",
    "category":"Муж и жена",
    "id":736,
    "rating":2.63
  },
  {
    "body":"Жена:\n— Какая я дура, что за тебя замуж вышла!\nМуж:\n— А я дурак, что женился…\nСын:\n— Оба дураки, а хотите, чтобы я хорошо учился.",
    "category":"Муж и жена",
    "id":737,
    "rating":2.63
  },
  {
    "body":"Ужин в семье. Мать:\n— Сынуля, перестань грызть кость, ты ведь не собака. Отдай ее сейчас же папе!",
    "category":"Муж и жена",
    "id":738,
    "rating":2.63
  },
  {
    "body":"— Разберись у себя в шкафу.\n— Не могу, у меня там Нарния.\n— Свинарния! Разберись говорю.",
    "category":"Муж и жена",
    "id":739,
    "rating":2.63
  },
  {
    "body":"— Алкоголь — источник всех бед в семейной жизни, — говорит лектор. — Сколько мы знаем случаев, когда жена покидает мужа, потому что он пьёт.\nКто-то из зала уточняет:\n— А вы не скажете, сколько точно надо выпить, чтобы она ушла?",
    "category":"Муж и жена",
    "id":740,
    "rating":2.63
  },
  {
    "body":"— Мама, помнишь ту старинную вазу из фарфора, — спрашивает дочь, — которая передается по наследству из поколения в поколение?\n— Конечно, помню. А что?\n— Да ничего. Просто мое поколение прервало эту традицию.",
    "category":"Муж и жена",
    "id":741,
    "rating":2.63
  },
  {
    "body":"На Василия, который двадцать лет живет в однокомнатной квартире с женой и тещей, комары уже не садятся.",
    "category":"Муж и жена",
    "id":742,
    "rating":2.63
  },
  {
    "body":"— Папочка, я хочу тебя поцеловать перед сном.\n— Опоздала, доченька. Мама уже поцеловала и забрала все деньги.",
    "category":"Муж и жена",
    "id":743,
    "rating":2.63
  },
  {
    "body":"Дети мои! Я прожил тяжелую жизнь. Мои пальцы с трудом выводят слово хер. Но оно часто будет встречаться в завещании.",
    "category":"Муж и жена",
    "id":744,
    "rating":2.63
  },
  {
    "body":"— Мама, муж меня обидел… Я еду к тебе!\n— Нет, доченька, зло должно быть наказано — я еду к вам!",
    "category":"Муж и жена",
    "id":745,
    "rating":2.63
  },
  {
    "body":"— Да ты знаешь кто мой дядя???\n— Кто?\n— Мой дядя — мамкин братуха!",
    "category":"Муж и жена",
    "id":746,
    "rating":2.63
  },
  {
    "body":"— Дорогой, что там грохнуло на кухне?\n— Я увидел будущее!\n— И что там, в будущем?\n— Мы покупаем новую сахарницу.",
    "category":"Муж и жена",
    "id":747,
    "rating":2.63
  },
  {
    "body":"— В семье командовать должен кто-то одна!",
    "category":"Муж и жена",
    "id":748,
    "rating":2.63
  },
  {
    "body":"Женщина на интернет-форуме:\n— Если я в сети и не отвечаю на ваши сообщения, значит кто-то смотрит мультики. Или пришел танкист с работы!",
    "category":"Муж и жена",
    "id":749,
    "rating":2.63
  },
  {
    "body":"В нашей семье всегда просит прощенье только тот, кто не прав. И ни разу — кто не права.",
    "category":"Муж и жена",
    "id":750,
    "rating":2.63
  },
  {
    "body":"— Здравствуйте мои дорогие, я — Ваша тетя!, — сказал дядя Петя, вернувшись из Таиланда…",
    "category":"Муж и жена",
    "id":751,
    "rating":2.63
  },
  {
    "body":"— Папа, а мужчины попадают в ад?\n— Да, сынок. Но только холостяки.\n— А женатые?\n— А мы уже там.",
    "category":"Муж и жена",
    "id":752,
    "rating":2.63
  },
  {
    "body":"Мужья живут как в сказке. Теща — Баба Яга, Жена — Ведьма, Дети — Черти.\nИ только соседка — Василиса Прекрасная и муж ее — Иван Дурак!",
    "category":"Муж и жена",
    "id":753,
    "rating":2.63
  },
  {
    "body":"Самое главное в споре с женой — переманить на свою сторону тещу.",
    "category":"Муж и жена",
    "id":754,
    "rating":2.63
  },
  {
    "body":"Некоторые с удовольствием вспоминают ошибки молодости… Некоторым за них стыдно… А некоторые с ними спят на одной кровати всю жизнь…",
    "category":"Муж и жена",
    "id":755,
    "rating":2.63
  },
  {
    "body":"— Ты была дома весь день, почему у нас до сих пор не убрано?\n— Ты весь день работал, почему мы до сих пор не богаты?",
    "category":"Муж и жена",
    "id":756,
    "rating":2.63
  },
  {
    "body":"У нас в семье нет никаких традиций. У моих родителей не было традиций, у их родителей тоже. Так уж повелось…",
    "category":"Муж и жена",
    "id":757,
    "rating":2.63
  },
  {
    "body":"Бабушка звонит своей замужней дочери и спрашивает ее, как идут дела.\n— Все ужасно, — стонет дочь. — У меня раскалывается голова, болят спина и ноги, в доме беспорядок, а дети сводят меня с ума.\n— Послушай, не расстраивайся, — успокаивает ее бабушка. — Сейчас все устроим. Ты пойди приляг, а я сейчас приеду, приготовлю обед, приберусь и потом погуляю с детьми. А ты немного отдохнешь и приготовишь ужин для Зигмунда.\n— Для Зигмунда? — удивилась женщина. — Для какого Зигмунда?\n— Как для какого, для твоего мужа! — отвечает бабушка.\n— Моего мужа зовут не Зигмунд, — отрезала женщина.\n— О боже! — восклицает бабушка, — я, должно быть, не туда попала!\n— О боже! — воскликнула женщина, — так вы не приедете?!",
    "category":"Муж и жена",
    "id":758,
    "rating":2.63
  },
  {
    "body":"— У тебя было столько времени, почему ты не успел собраться?\n— Господи, ну потому что я лежал все это время. Что за глупый вопрос?",
    "category":"Муж и жена",
    "id":759,
    "rating":2.63
  },
  {
    "body":"Говорят, что для счастливой семейной жизни надо закрывать глаза на недостатки друг друга…\nВопрос: а когда глаза-то можно открывать?..",
    "category":"Муж и жена",
    "id":760,
    "rating":2.63
  },
  {
    "body":"Семья садится ужинать, заходит внук, расстроенный и молча плюхается на табурет. Дед:\n— Что случилось, Сережа?\n— Дед, отстань, все равно не поймешь! Ты — чайник!\n— А вдруг пойму? Давай, рассказывай!\n— Короче, кинул я фейк, чтобы словить хайп. А…\nДед, прерывая его:\n— А тебя захейтили и отбуллинговали, да?",
    "category":"Муж и жена",
    "id":761,
    "rating":2.63
  },
  {
    "body":"— Что объединяет вашу семью?\n— Пароль от Wi-Fi.",
    "category":"Муж и жена",
    "id":762,
    "rating":2.63
  },
  {
    "body":"Главное в семейной жизни — поддерживать друг друга. Жена говорит: \"Мы не можем уехать на праздники и оставить в квартире такой срач\". Я обнимаю ее и говорю: \"Мы можем все\".",
    "category":"Муж и жена",
    "id":763,
    "rating":2.63
  },
  {
    "body":"Если вы не расстались после ссоры, значит вы расширили границы допустимых оскорблений для следующих скандалов.",
    "category":"Муж и жена",
    "id":764,
    "rating":2.63
  },
  {
    "body":"Что значит \"у меня нет времени выслушивать твое нытье\"? Планируй свой день. Вставай на час раньше.",
    "category":"Муж и жена",
    "id":765,
    "rating":2.63
  },
  {
    "body":"— Милый, а тебе не кажется, что пора переехать?\n— Кажется. А кого?",
    "category":"Муж и жена",
    "id":766,
    "rating":2.63
  },
  {
    "body":"— Дорогой, наш сын назвал меня сукой!\n— Ах он сукин сын!",
    "category":"Муж и жена",
    "id":767,
    "rating":2.63
  },
  {
    "body":"Я понял, что такое уборка! Это когда вещи перекладывают с того места, где они лежали и о них все знали, на то место, где об их местоположении знает только один человек, который с большой вероятностью все забудет.",
    "category":"Муж и жена",
    "id":768,
    "rating":2.63
  },
  {
    "body":"О, каком равноправии можно говорить когда, если мама на диете — голодает вся семья, даже собака?",
    "category":"Муж и жена",
    "id":769,
    "rating":2.63
  },
  {
    "body":"Секрет долгой семейной жизни — это умение находить компромиссы, а не умение отстоять свою точку зрения.",
    "category":"Муж и жена",
    "id":770,
    "rating":2.63
  },
  {
    "body":"Я полностью контролирую ситуацию в семье, потому что именно я точно знаю, сколько у нас осталось туалетной бумаги, зубной пасты и мыла.",
    "category":"Муж и жена",
    "id":771,
    "rating":2.63
  },
  {
    "body":"Семья — это когда ты как осел из бременских музыкантов, который на представлениях отрабатывает по полной со всей командой, показывая силовые трюки, а потом его запрягают в повозку, и он везет всех остальных отдыхать.",
    "category":"Муж и жена",
    "id":772,
    "rating":2.63
  },
  {
    "body":"— Я трачу деньги на нужды семьи!\n— Но здесь тональник, патчи для глаз и бутылка вина…\n— Семья нуждается в красивой и счастливой женщине.",
    "category":"Муж и жена",
    "id":773,
    "rating":2.63
  },
  {
    "body":"Я:\n— Привет, серпентарий!\nЖена:\n— Ты чего, ужинать не будешь?\nТеща:\n— Он и не ночует сегодня походу.",
    "category":"Муж и жена",
    "id":774,
    "rating":2.63
  },
  {
    "body":"Мальчик, научивший своих родителей, бабушку и дедушку пользоваться интернетом, уже 5 лет чувствует себя сиротой.",
    "category":"Муж и жена",
    "id":775,
    "rating":2.63
  },
  {
    "body":"— Семья, дети есть?\n— Нет.\n— А что так?\n— А что не так?",
    "category":"Муж и жена",
    "id":776,
    "rating":2.63
  },
  {
    "body":"Отец приносит домой детектор лжи и сразу решает опробовать его. И задает сыну вопрос:\n— Сынок, ты был сегодня в школе?\n— Да, папа.\nДетектор: \"Би-и-ип!\".\nСын:\n— Ну ладно, я был в кино.\nДетектор: \"Би-и-ип!\".\nСын:\n— Ладно, ладно, я пил пиво с друзьями.\nОтец возмущается:\n— Что?! Я в твоем возрасте вообще не знал, что такое алкоголь!\nДетектор: \"Би-и-ип!\".\nМама смеется:\n— Ха-ха! Яблоко от яблони недалеко падает! Он твой настоящий сын!\nДетектор: \"Би-и-ип!\".",
    "category":"Муж и жена",
    "id":777,
    "rating":2.63
  },
  {
    "body":"Если у тебя в семье жена, теща, трое почти взрослых детей, их друзья, многочисленные родственники, друзья и соседи, два кота и собака, то закрытый тобой изнутри сортир — последний остров свободы.",
    "category":"Муж и жена",
    "id":778,
    "rating":2.63
  },
  {
    "body":"Когда я вырос и стал жить отдельно от родителей, уже никто не мог запретить мне есть конфеты перед обедом. Но потом я женился…",
    "category":"Муж и жена",
    "id":779,
    "rating":2.63
  },
  {
    "body":"А вы тоже заметили, если у вас большая семья и большая квартира, то не зависимо от того, пролежали ли вы весь день на диване или с утра до вечера суетились по хозяйству, результат будет одинаково нулевым.",
    "category":"Муж и жена",
    "id":780,
    "rating":2.63
  },
  {
    "body":"— Милый, купи гель для душа, только клубничный не бери, возьми с шоколадным вкусом.\n— Алена, ты им мыться собираешься или его жрать?!",
    "category":"Муж и жена",
    "id":781,
    "rating":2.63
  },
  {
    "body":"Сегодня встретил знакомого. Год назад проводил его свадьбу. Спрашиваю его:\n— Ну как живешь?\n— Да как сказать, до женитьбы я и не подозревал, что можно неправильно поставить молоко в холодильник.",
    "category":"Муж и жена",
    "id":782,
    "rating":2.63
  },
  {
    "body":"Если Вы пришли с работы, а квартира чисто прибрана, дети делают уроки, жена готовит, теща вяжет, а собака спокойно спит на своем месте, значит они сломали ваш компьютер.",
    "category":"Муж и жена",
    "id":783,
    "rating":2.63
  },
  {
    "body":"До женитьбы у меня все валялось на своих местах, а теперь все аккуратно сложено х*й знает где.",
    "category":"Муж и жена",
    "id":784,
    "rating":2.63
  },
  {
    "body":"— Извините, мне пора. Просто дома никого нет: не хочу это пропустить.",
    "category":"Муж и жена",
    "id":785,
    "rating":2.63
  },
  {
    "body":"Меня так закалила семейная жизнь, что я перестал бояться загробную.",
    "category":"Муж и жена",
    "id":786,
    "rating":2.63
  },
  {
    "body":"Мать в слезах, отец с ремнем и дед с инфарктом — девятиклассница Наташа даже не подозревала, что ее статус Вконтакте \"Занимаюсь прокрастинацией\" будет иметь такие последствия в их необразованной семье.",
    "category":"Муж и жена",
    "id":787,
    "rating":2.63
  },
  {
    "body":"Кнопка «Очистить Историю» в интернет браузерах спасла больше семей, чем семейные психологи.",
    "category":"Муж и жена",
    "id":788,
    "rating":2.63
  },
  {
    "body":"Жили-были муж с женой, и жили бы они очень счастливо, но поселился у них родственник — дядя. Оказался этот дядюшка большой сволочью. Вечно всем был недоволен, то в семье мало зарабатывают, то готовят невкусно, то внимания ему мало уделяют. Капризами своими всех просто забодал. Но семья была деликатной и все это терпела. Наконец, этот старый паразит умер. И возвращаясь с похорон, муж сказал жене:\n— Признаюсь тебе, дорогая, что, если бы я не любил тебя так сильно, я бы этого твоего дядю давно выгнал.\nТут жена чуть не падает:\n— Как? Моего дядю? Я была всегда уверена, что это твой дядя!",
    "category":"Муж и жена",
    "id":789,
    "rating":2.63
  },
  {
    "body":"Раньше спорили с женой, кто в семье главный. Появился ребенок, тогда узнали! Теперь спим и кушаем, когда царь разрешит.",
    "category":"Муж и жена",
    "id":790,
    "rating":2.63
  },
  {
    "body":"Мальчик подходит к папе и спрашивает:\n— Что такое государство?\nОтец отвечает:\n— Я — это президент, ты — народ, мама — власть, бабушка — ФСБ.\nНа следующий день сын звонит отцу на работу:\n— Товарищ президент, к власти пришел новый президент, ФСБ спит, а народ волнуется.",
    "category":"Муж и жена",
    "id":791,
    "rating":2.63
  },
  {
    "body":"Мужик умирает. Позвал родных:\n— Брат. Помнишь, как тебя с работы уволили? Это я накапал. Сестра! Помнишь, как тебя в КГБ таскали? Это я анонимку написал. А ты, жена, помнишь, как тебя посадить хотели? Это тоже я постарался. Простите, если можете. А теперь — мое последнее желание — подвесьте меня ногами к люстре.\nИ умер. Его взяли за ноги — подвешивают. Вдруг звонок в дверь. Открывают, а там милиция:\n— К нам тут заявление поступило, что здесь над покойником издеваются!",
    "category":"Муж и жена",
    "id":792,
    "rating":2.63
  },
  {
    "body":"Сын пишет матери письмо из Африки:\n— Дорогая мама, пока я был в командировке, Машка родила мне сына. Говорит, что он родился белым, но так как у нее не было молока и его кормила черная женщина, то он почернел.\nОтвет матери:\n— Дорогой сынок! Когда я тебя родила, у меня тоже не было молока, и тебя кормила корова, однако рога у тебя выросли только сейчас!",
    "category":"Муж и жена",
    "id":793,
    "rating":2.63
  },
  {
    "body":"ОБЫЧНАЯ СЕМЬЯ. ВЕЧЕР.\n— Дорогая, я думаю, что в семья надо все решать сообща…\n— Это правильно!\n— Поэтому иди сюда, и будем вместе решать нашему сынуле задачи по математике…",
    "category":"Муж и жена",
    "id":794,
    "rating":2.63
  },
  {
    "body":"— Джим, почему ты носишь ботинки на три размера меньше, чем нужно?\n— Видишь ли, жена моя — женщина некрасивая, неаккуратная и к тому же плохо готовит. Сын учится безобразно, и я не уверен, кончит ли он вообще школу. Теща ворчит беспрестанно. Единственная радость у меня в жизни — это когда я вечером снимаю ботинки…",
    "category":"Муж и жена",
    "id":795,
    "rating":2.63
  },
  {
    "body":"Одну прабабушку спросили, как она почувствовала себя, когда у нее появился первый правнук.\n— Это было чудесно, — ответила она. — Но до тех пор, пока я не поняла, что стала матерью деда!",
    "category":"Муж и жена",
    "id":796,
    "rating":2.63
  },
  {
    "body":"— Видишь, Элен, у этих бедных детей нет ни папы, ни мамы, ни бабушки, ни дедушки, ни дяди, ни тети… Давай, подарим им что-нибудь?\n— Давай! Подарим им тетю Терезу, а?",
    "category":"Муж и жена",
    "id":797,
    "rating":2.63
  },
  {
    "body":"Нотариус читает семье покойного завещание:\n— Будучи в здравом уме, все деньги потратил перед смертью…",
    "category":"Муж и жена",
    "id":798,
    "rating":2.63
  },
  {
    "body":"— Мама, сколько требуется времени, чтобы встретить человека своей мечты?\n— Много, дочка. Но чтобы скоротать время, можно пару раз выйти замуж.",
    "category":"Муж и жена",
    "id":799,
    "rating":2.63
  },
  {
    "body":"Семейная ссора:\n— Тебе важен не я, а мой кошелек!\n— Плевать я хотела на твой кошелек, мне важно содержание!",
    "category":"Муж и жена",
    "id":800,
    "rating":2.63
  },
  {
    "body":"Вакансия со скрытым смыслом: \"Требуются водитель с личным авто для обслуживания орг-ий\".",
    "category":"Работа",
    "id":801,
    "rating":2.63
  },
  {
    "body":"— Готовы ли вы взять кредит на свое имя для нужд организации, если у нее возникнут финансовые проблемы?\n— Нет.\n— Такие работники нам не нужны.",
    "category":"Работа",
    "id":802,
    "rating":2.63
  },
  {
    "body":"Если вы идете на работу и вам навстречу идут совсем незнакомые лица — возможно, вы опаздываете.",
    "category":"Работа",
    "id":803,
    "rating":2.63
  },
  {
    "body":"Раньше я думал, что некоторые люди много выпендриваются, потому что они очень крутые профессионалы и специалисты. Но потом оказалось, что крутые профессионалы и специалисты не выпендриваются.",
    "category":"Работа",
    "id":804,
    "rating":2.63
  },
  {
    "body":"— А какие виды психологического насилия вы знаете?\n— Весна, птички поют, хорошо.\n— А в чем насилие?\n— А ты топаешь на работу…",
    "category":"Работа",
    "id":805,
    "rating":2.63
  },
  {
    "body":"Люди делятся на тех, кто карабкается по служебной лестнице и тех, кто едет на лифте.",
    "category":"Работа",
    "id":806,
    "rating":2.63
  },
  {
    "body":"Едут два мужика в поезде, разговорились.\n— Ты как отдыхаешь, когда от работы устаешь?\n— Беру пива, сажусь перед телевизором, глажу кота, смотрю футбол или комедию.\n— Эх ты, слабак! А я приглашаю полную хату друзей, девочек, наедимся, напьемся, натанцуемся, и потом такое вытворяем!\n— А кем ты работаешь?\n— Водителем.\n— А я порноактером.",
    "category":"Работа",
    "id":807,
    "rating":2.63
  },
  {
    "body":"Когда мне говорили \"Учись, работай, вечеринки твои никуда не денутся!\" — это была ложь. Вечеринки как раз куда-то делись, а вот работа и учеба — нет.",
    "category":"Работа",
    "id":808,
    "rating":2.63
  },
  {
    "body":"— Так тяжело найти свою любовь!\n— Это ты еще работу не искала!..",
    "category":"Работа",
    "id":809,
    "rating":2.63
  },
  {
    "body":"Работа не волк… В лес не убежит? А вдруг убежит?\nТак, за раздумьями и мечтами, и проходит рабочий день…",
    "category":"Работа",
    "id":810,
    "rating":2.63
  },
  {
    "body":"Поскольку куры хорошо поработали, свиньи постановили выдать себе по 100 яиц премии. Так работает система.",
    "category":"Работа",
    "id":811,
    "rating":2.63
  },
  {
    "body":"Что лучше — овладеть профессией или отдаться ей?",
    "category":"Работа",
    "id":812,
    "rating":2.63
  },
  {
    "body":"Работа имеет целый ряд привлекательных свойств: пятницу, зарплату и отпуск.",
    "category":"Работа",
    "id":813,
    "rating":2.63
  },
  {
    "body":"А есть таблетки типа виагры, но только для работы?",
    "category":"Работа",
    "id":814,
    "rating":2.63
  },
  {
    "body":"Лет через двадцать единственными, кто будет помнить, что ты допоздна задерживался на работе, будут твои дети…",
    "category":"Работа",
    "id":815,
    "rating":2.63
  },
  {
    "body":"Настал тот возраст, когда выражение \"С утра х*й встал\" означает не утреннюю эрекцию, а тот факт, что проспал на работу.",
    "category":"Работа",
    "id":816,
    "rating":2.63
  },
  {
    "body":"Попали как-то консультант, аналитик и эксперт на необитаемый остров…\nДа и хрен с ними, невелика потеря.",
    "category":"Работа",
    "id":817,
    "rating":2.63
  },
  {
    "body":"Сегодня сотни тысяч россиян вышли на улицу в знак того что им сегодня нужно на работу.",
    "category":"Работа",
    "id":818,
    "rating":2.63
  },
  {
    "body":"Сегодня моя работоспособность вообще не пришла со мной на работу!",
    "category":"Работа",
    "id":819,
    "rating":2.63
  },
  {
    "body":"Если работа внезапно стала интересной и прогресс быстрым, вполне возможно, что вы влезли не в свое дело и не знаете, в чем оно на самом деле заключается.",
    "category":"Работа",
    "id":820,
    "rating":2.63
  },
  {
    "body":"— Почему опоздал на работу?!\n— Да вот будильник сломался…\n— Да ладно, скажи честно, напился вчера и разбил?\n— Если честно, то накурился и разобрал.",
    "category":"Работа",
    "id":821,
    "rating":2.63
  },
  {
    "body":"Опытный сталевар не понимает, в чём кайф — сидеть у камина…",
    "category":"Работа",
    "id":822,
    "rating":2.63
  },
  {
    "body":"Я люблю удалённую работу… и чем удаленнее от работы тем лучше…",
    "category":"Работа",
    "id":823,
    "rating":2.63
  },
  {
    "body":"При виде дивана хочется лечь. При виде воды — пить. При виде еды — есть. А вот с работой что-то не так!",
    "category":"Работа",
    "id":824,
    "rating":2.63
  },
  {
    "body":"Если ты смекалистый и выполняешь свою работу быстрее, чем другие, можешь быть уверен, что на тебя будут наваливать дополнительную неоплачиваемую работу, пока твои ресурсы не исчерпаются, а потом спросят, какого хрена ты так мало делаешь…\nПритвориться дебилом в соответствующий момент — тоже искусство.",
    "category":"Работа",
    "id":825,
    "rating":2.63
  },
  {
    "body":"— Работа на удалёнке ужасно влияет на психику! Я же хочу общаться с коллегами, узнать, разводится ли кадровичка, чем болен муж главбухши, от кого беременна секретарша!\n— Воот! Именно из-за таких, как ты, люди и хотят работать на удалёнке!",
    "category":"Работа",
    "id":826,
    "rating":2.63
  },
  {
    "body":"Есть у нас один сотрудник, вечно опаздывающий на работу. Сегодня опоздал на 1,5 часа и терпение мое лопнуло. Говорю: \"Объяснительную для шефа на стол и бегом работать!!!\"\nПринес. Читаю: \"Я, ФИО, опездал. Проспал\".\nВот так опечатка в 1 буковку подарила человеку новое имя…",
    "category":"Работа",
    "id":827,
    "rating":2.63
  },
  {
    "body":"Это не я работаю медленно, это время идет быстро.",
    "category":"Работа",
    "id":828,
    "rating":2.63
  },
  {
    "body":"У меня 2 режима работы. Злой и спящий.",
    "category":"Работа",
    "id":829,
    "rating":2.63
  },
  {
    "body":"Мой шеф сказал: \"Люди, работающие из дома, только притворяются, что работают!\"\nЧувак, а как ты думаешь, в офисе мы что делаем?!",
    "category":"Работа",
    "id":830,
    "rating":2.63
  },
  {
    "body":"Маленький лайфхак для тех, кто набирает на работу низкоквалифицированный персонал: звоните претенденту вечером, если трезвый — надо брать.",
    "category":"Работа",
    "id":831,
    "rating":2.63
  },
  {
    "body":"Если вы чувствуете, что третий день подряд на работе не можете выполнить пустяковое дело, потому что все время некогда, — пора прекращать читать анекдоты!",
    "category":"Работа",
    "id":832,
    "rating":2.63
  },
  {
    "body":"А график работы у нас гибкий: хочешь — по вечерам задерживайся, хочешь — в выходные выходи.",
    "category":"Работа",
    "id":833,
    "rating":2.63
  },
  {
    "body":"На работе просят оставлять нервы дома. Дома просят оставлять нервы на работе. Куда же девать нервы?!",
    "category":"Работа",
    "id":834,
    "rating":2.63
  },
  {
    "body":"Весь день работать не хотелось. Но жадность победила лень.",
    "category":"Работа",
    "id":835,
    "rating":2.63
  },
  {
    "body":"Коллективчик у нас творческий! Один ходит, притворяется умным, чтобы больше платили…. второй — дурачком, чтобы меньше работать…",
    "category":"Работа",
    "id":836,
    "rating":2.63
  },
  {
    "body":"— Как это вам, с таким образованием и дикцией, удалось стать агентом по связям с общественностью крупной компании? Блат, наверное?\n— Какой, блин, блат? Сестла!",
    "category":"Работа",
    "id":837,
    "rating":2.63
  },
  {
    "body":"Самый важный навык на работе — умение говорить коллегам \"нет\" и при этом не чувствовать себя так, как будто вы предали отца, мать, государство, народ и всё человечество.",
    "category":"Работа",
    "id":838,
    "rating":2.63
  },
  {
    "body":"10-летнему Вадику родители подарили на день рождения набор \"Юный слесарь\". Через три дня Вадик спился…",
    "category":"Работа",
    "id":839,
    "rating":2.63
  },
  {
    "body":"Находимся во Владивостоке. Часто возникает недопонимание на счет часовых поясов с москвичами. Коллега во время очередного срача с головным офисом в Москве:\n— Да, я понимаю, что вы себя считаете мозгом, а нас жопой мира. Но если в организме жопа начинает работать, пока мозг еще спит, то это обычно приводит к печальным последствиям.",
    "category":"Работа",
    "id":840,
    "rating":2.63
  },
  {
    "body":"На работе сижу в кабинете с 5 довольно задрипанного вида тетками: джинсы, свитеры, немытые головы (я парень с волосами чуть длиннее обычного). Заходит курьер, обводит взглядом кабинет и спрашивает: \"Кто из вас Вадим?\" На следующий день все (кроме меня) пришли в юбках и с укладками.",
    "category":"Работа",
    "id":841,
    "rating":2.63
  },
  {
    "body":"Работу не нужно любить, ее нужно уметь.",
    "category":"Работа",
    "id":842,
    "rating":2.63
  },
  {
    "body":"Если ты выполняешь план, то тебе повысят план, а не зарплату.",
    "category":"Работа",
    "id":843,
    "rating":2.63
  },
  {
    "body":"— Ты чем на работе занимаешься?\n— Домой хочу!",
    "category":"Работа",
    "id":844,
    "rating":2.63
  },
  {
    "body":"Послеобеденный сон освежает и придает силы, но начальство на работе не хочет это понимать.",
    "category":"Работа",
    "id":845,
    "rating":2.63
  },
  {
    "body":"Не зацикливайтесь только на работе и карьере. Еще ни один человек на смертном одре не сказал: \"Жаль, что я так мало времени проводил на работе\".",
    "category":"Работа",
    "id":846,
    "rating":2.63
  },
  {
    "body":"Я репетитор. Мой ученик сегодня прочитал задание и говорит: \"Я ничего не понял, но сейчас сделаю\". Ты даже не представляешь, пацан, как тебе такой подход пригодится в будущем на работе!",
    "category":"Работа",
    "id":847,
    "rating":2.63
  },
  {
    "body":"Работай как машина! Например, раз в неделю по полтора часа, как стиралка. Или раз в неделю по часу, как пылесос. Или несколько раз в день по паре минут, как микроволновка.",
    "category":"Работа",
    "id":848,
    "rating":2.63
  },
  {
    "body":"Понимание того, что в этом офисе работает дружный, сплоченный и веселый коллектив, пришло с ударившим в нос запахом перегара.",
    "category":"Работа",
    "id":849,
    "rating":2.63
  },
  {
    "body":"Опытный симулянт учит молодого:\n— Если тебе надо срочно слинять с работы, говори, что у тебя обострился геморрой. Никто не полезет лично проверять.",
    "category":"Работа",
    "id":850,
    "rating":2.63
  },
  {
    "body":"Работа по душе большинству не по карману.",
    "category":"Работа",
    "id":851,
    "rating":2.63
  },
  {
    "body":"— Василий, ты уже третью сумку теряешь!\n— Я же работаю! А в работе возможны ошибки…\n— Какие нахер ошибки!? Ты инкассатор, мать твою!",
    "category":"Работа",
    "id":852,
    "rating":2.63
  },
  {
    "body":"Пришла смс:\nВаш статус повышен. Вы лишены пособия по безработице.",
    "category":"Работа",
    "id":853,
    "rating":2.63
  },
  {
    "body":"Работа — причина невроза!",
    "category":"Работа",
    "id":854,
    "rating":2.63
  },
  {
    "body":"ОРГАН.\nЭто был быстрый тест на то, кто вы — музыкант, врач или юрист.",
    "category":"Работа",
    "id":855,
    "rating":2.63
  },
  {
    "body":"— Ты уже четвёртый раз опаздываешь на этой неделе! Что это значит?\n— Значит, сегодня четверг.",
    "category":"Работа",
    "id":856,
    "rating":2.63
  },
  {
    "body":"Бог дает тому, на кого работают те, кто рано встает.",
    "category":"Работа",
    "id":857,
    "rating":2.63
  },
  {
    "body":"Когда вы что-то делаете без любви и не профессионально — это халтура.\nКогда вы что-то делаете без любви, но профессионально — это ремесло.\nКогда вы что-то делаете не профессионально, но с любовью — это хобби.\nКогда вы что-то делаете профессионально и с любовью — это искусство.",
    "category":"Работа",
    "id":858,
    "rating":2.63
  },
  {
    "body":"Ладно, работа сама себя не сделает, но и чай сам себя не попьет.",
    "category":"Работа",
    "id":859,
    "rating":2.63
  },
  {
    "body":"Работа - есть способ заполнения времени между двумя перекурами.",
    "category":"Работа",
    "id":860,
    "rating":2.63
  },
  {
    "body":"— В нашей фирме половина работает, а половина валяет дурака.\n— А что, этого дурака нельзя уволить?",
    "category":"Работа",
    "id":861,
    "rating":2.63
  },
  {
    "body":"— Как только в научном коллективе начинаются интриги и склоки, его результативность падает до нуля.\n— Вы, видимо, хорошо разбираетесь в науках?\n— Нет, я хорошо разбираюсь в интригах и склоках.",
    "category":"Работа",
    "id":862,
    "rating":2.63
  },
  {
    "body":"Мечта не работать — не работает!",
    "category":"Работа",
    "id":863,
    "rating":2.63
  },
  {
    "body":"Никогда не спрашивайте женщину о ее возрасте, мужчину о его зарплате, работника 2/2 — какой сегодня день недели…",
    "category":"Работа",
    "id":864,
    "rating":2.63
  },
  {
    "body":"Если люди идут на работу как на праздник, то что же у них творится дома?",
    "category":"Работа",
    "id":865,
    "rating":2.63
  },
  {
    "body":"— Смотрю, вы совсем оборзели?! Расслабились?! Снова работать начали?! А отчёты кто за вас делать будет?!",
    "category":"Работа",
    "id":866,
    "rating":2.63
  },
  {
    "body":"Для меня работа — святое! Поэтому я стараюсь лишний раз ее не трогать.",
    "category":"Работа",
    "id":867,
    "rating":2.63
  },
  {
    "body":"Когда уже почти не остается сил доделать срочную работу, я вдохновляюсь, вспоминая бабушку, до блеска отчистившую тефлоновое покрытие сковородки.",
    "category":"Работа",
    "id":868,
    "rating":2.63
  },
  {
    "body":"Удаленка — это когда у тебя вроде бы выходной, а ты все равно, сука, сидишь на работе.",
    "category":"Работа",
    "id":869,
    "rating":2.63
  },
  {
    "body":"Я разношу по подъездам бесплатные газеты, обеспечивая тем самым пенсионеров программой телепередач на следующую неделю. При знакомствах с девушками представляюсь просто: специалист по программному обеспечению.",
    "category":"Работа",
    "id":870,
    "rating":2.63
  },
  {
    "body":"Поужинать — это хорошая примета. Наверняка скоро спать ляжешь. А вот позавтракать — плохая примета. Это к работе.",
    "category":"Работа",
    "id":871,
    "rating":2.63
  },
  {
    "body":"На работе полный завал, пошел к автомату кофе купить, получил свой стаканчик и на автомате автомату сказал спасибо. Бабушка-вахтер сказала, что автомат не наш и по-русски не понимает. Похоже пора в отпуск…",
    "category":"Работа",
    "id":872,
    "rating":2.63
  },
  {
    "body":"— Как бы вы описали свою работу в двух словах?\n— \"Почему я?..\"",
    "category":"Работа",
    "id":873,
    "rating":2.63
  },
  {
    "body":"— Дед, а вы носили мерч компании в обычной жизни?\n— Спецовку что ли?",
    "category":"Работа",
    "id":874,
    "rating":2.63
  },
  {
    "body":"Работать, конечно, дело противное, я бы этим занялся только за деньги.",
    "category":"Работа",
    "id":875,
    "rating":2.63
  },
  {
    "body":"Некоторые должности передаются только половым путём.",
    "category":"Работа",
    "id":876,
    "rating":2.63
  },
  {
    "body":"Хочу работать в секс-шопе…\nТам, в отличие от моей работы, я спокойно могу сказать вслух:\n— За каким х*ем вы сюда приперлись?",
    "category":"Работа",
    "id":877,
    "rating":2.63
  },
  {
    "body":"Поел, убрал со стола, почистил зубы, разделся, лег в кровать. Вспомнил, что это был завтрак, заплакал, пошел на работку.",
    "category":"Работа",
    "id":878,
    "rating":2.63
  },
  {
    "body":"Наконец-то у меня нормальная работа с приличной зарплатой. И я могу спокойно позволить себе здоровый телевизор или плейстейшн. Которые будут пылиться в углу, потому что я работаю 20 часов в сутки.",
    "category":"Работа",
    "id":879,
    "rating":2.63
  },
  {
    "body":"Всю ночь снилось, что я на работе. Кто мне оплатит это время?!",
    "category":"Работа",
    "id":880,
    "rating":2.63
  },
  {
    "body":"— Угадай, что у меня есть?\n— Недосып и желание уволиться?\n— Не подглядывай…",
    "category":"Работа",
    "id":881,
    "rating":2.63
  },
  {
    "body":"Не волнуйтесь, если что-то не работает. Если бы все работало, вас бы уволили.",
    "category":"Работа",
    "id":882,
    "rating":2.63
  },
  {
    "body":"Работайте по 18 часов в сутки — и все у вас будет.\nКроме здоровья, само собой.",
    "category":"Работа",
    "id":883,
    "rating":2.63
  },
  {
    "body":"Господи, как же сложно когда любишь деньги, но не любишь работать.",
    "category":"Работа",
    "id":884,
    "rating":2.63
  },
  {
    "body":"Если работодатель не может найти работника, это не потому что никто не хочет работать. Это потому, что никто не хочет работать на ваших *баных условиях.",
    "category":"Работа",
    "id":885,
    "rating":2.63
  },
  {
    "body":"Тише едешь — больше суточных.",
    "category":"Работа",
    "id":886,
    "rating":2.63
  },
  {
    "body":"— У нас на работе отгул дают только на свадьбу и на похороны.\n— На свадьбу свою? Или на чужую тоже можно?\n— Только свою.\n— А на похороны тоже только свои?",
    "category":"Работа",
    "id":887,
    "rating":2.63
  },
  {
    "body":"Один мужик идет вдоль улицы и копает ямы, за ним второй эти ямы закапывает. Прохожий удивляется:\n— Вы что делаете, идиоты? Один копает, второй закапывает?\n— Я не второй, я третий. Второй не вышел на работу, он должен был деревья сажать.",
    "category":"Работа",
    "id":888,
    "rating":2.63
  },
  {
    "body":"Я решил что всё, хватит работать на дядю, надо кардинально менять свою жизнь. Теперь я работаю на тётю.",
    "category":"Работа",
    "id":889,
    "rating":2.63
  },
  {
    "body":"Какой главный урок преподала мне предыдущая работа?\nЭффективных работников нагружают дополнительной работой.",
    "category":"Работа",
    "id":890,
    "rating":2.63
  },
  {
    "body":"У нас всегда найдется работа для хороших специалистов, готовых работать бесплатно.",
    "category":"Работа",
    "id":891,
    "rating":2.63
  },
  {
    "body":"Трудиться надо так, чтобы заработанных денег хватило бы на лечение приобретенных на работе болезней.",
    "category":"Работа",
    "id":892,
    "rating":2.63
  },
  {
    "body":"Объявление в газете: \"Хотите зажигать всю ночь? Вам к нам! Котельная 8 — срочно требуются кочегары!\"",
    "category":"Работа",
    "id":893,
    "rating":2.63
  },
  {
    "body":"— Ты что на работе сегодня делаешь?\n— Ничего.\n— Ты же вчера это делала?\n— Не доделала…",
    "category":"Работа",
    "id":894,
    "rating":2.63
  },
  {
    "body":"Силы уже не те. Ем пока еще с энтузиазмом, но работаю уже со скрипом.",
    "category":"Работа",
    "id":895,
    "rating":2.63
  },
  {
    "body":"Филолог знает 25 синонимов к слову х*йня.\nМеханик знает 476 деталей с таким названием.",
    "category":"Работа",
    "id":896,
    "rating":2.63
  },
  {
    "body":"Привёл мужик пятилетнюю дочь к себе на работу. Девочка заходит, с интересом оглядывается и вдруг начинает рыдать. Все повскакивали из за столов, бросились к ребёнку:\n— Что случилось? Почему ты плачешь?\nА та отцу:\n— Папа, а где же все клоуны и уроды, с которыми ты работаешь?",
    "category":"Работа",
    "id":897,
    "rating":2.63
  },
  {
    "body":"А спонсор этого дня — работа за еду.\nРабота за еду: вместо тысячи — плов.",
    "category":"Работа",
    "id":898,
    "rating":2.63
  },
  {
    "body":"Сотрудник предприятия по производству наполнителей для кошачьих лотков жалуется жене:\n— Работаешь, работаешь — и все коту под хвост!",
    "category":"Работа",
    "id":899,
    "rating":2.63
  },
  {
    "body":"Оригинальный способ забастовки придумали водители японских автобусов города Окаяма. Они продолжают рейсы как обычно, но отказываются брать деньги и пробивать билеты пассажиров, по сути предоставляя публике бесплатный сервис.\nЭтим самым водители дают понять, что их конфликт — с руководством, а не с публикой. Компания терпит убытки, не влияя на обычных людей. Руководство, конечно, может решить самостоятельно остановить рейсы, но в таком случае уже оно, а не водители, будут виновными в глазах публики за срыв сервиса.",
    "category":"Работа",
    "id":900,
    "rating":2.63
  },
  {
    "body":"Допинг, это когда заметили. А пока не заметили — это витамины! ",
    "category":"Спорт",
    "id":901,
    "rating":2.63
  },
  {
    "body":"— На велогонке опять допинг-скандал…\n— Они же постоянно на колесах… ",
    "category":"Спорт",
    "id":902,
    "rating":2.63
  },
  {
    "body":"— Пап, я только что видел как один парень отжался 100 раз подряд! А ты смог бы так?\n— Конечно, сынок. Я бы даже смог посмотреть, как кто-нибудь отжался 500 раз. ",
    "category":"Спорт",
    "id":903,
    "rating":2.63
  },
  {
    "body":"Уже неделю хочу начать бегать. Каждый вечер завожу будильник на шесть утра. Первые несколько дней я его даже не слышал, сейчас нахожу в себе силы встать и выключить его. Я прогрессирую! Интересно, когда я начну бегать? ",
    "category":"Спорт",
    "id":904,
    "rating":2.63
  },
  {
    "body":"— В вашей допинг пробе нашли 0 промилле мельдония. Вы дисквалифицированы\n— Но ведь 0 промилле.\n— Но ведь мельдоний. ",
    "category":"Спорт",
    "id":905,
    "rating":2.63
  },
  {
    "body":"Если есть художественная гимнастика, значит, должна быть и документальная. ",
    "category":"Спорт",
    "id":906,
    "rating":2.63
  },
  {
    "body":"Если победа — это не главное, то почему всегда ведут счет? ",
    "category":"Спорт",
    "id":907,
    "rating":2.63
  },
  {
    "body":"Смотрю керлинг. Наверное, дома у них чистота… ",
    "category":"Спорт",
    "id":908,
    "rating":2.63
  },
  {
    "body":"— А на одной руке отжиматься умеешь?\n— Умею, но не люблю.\n— Почему?\n— Нос потом болит. ",
    "category":"Спорт",
    "id":909,
    "rating":2.63
  },
  {
    "body":"Разговаривает спортсмен со своим врачом:\n— Доктор, что будет, если я попадусь на допинге?\n— У вас отберут олимпийскую медаль.\n— А если я не буду принимать допинг?\n— Тогда и отбирать у вас будет нечего. ",
    "category":"Спорт",
    "id":910,
    "rating":2.63
  },
  {
    "body":"Спорт — как секс: его не надо смотреть, им надо заниматься. ",
    "category":"Спорт",
    "id":911,
    "rating":2.63
  },
  {
    "body":"— Согласились бы вы за тысячу долларов бегать нагишом по улице десять минут?\n— Нет. Я не уверен, что смогу десять минут бежать. ",
    "category":"Спорт",
    "id":912,
    "rating":2.63
  },
  {
    "body":"— Как ты смотришь на спорт?\n— Обычно с пивом и чипсами. ",
    "category":"Спорт",
    "id":913,
    "rating":2.63
  },
  {
    "body":"Неудачная попытка метателя копья прервала удачную попытку прыгуна с шестом. ",
    "category":"Спорт",
    "id":914,
    "rating":2.63
  },
  {
    "body":"Мальчик Петя был низкого роста, поэтому, чтобы стать повыше, он висел на турнике ежедневно по три часа. Выше он не стал, зато через полгода мог почесать коленки не нагибаясь. ",
    "category":"Спорт",
    "id":915,
    "rating":2.63
  },
  {
    "body":"В праздники в 8 утра какие-то люди включили под балконом бодрую музыку и стали делать зарядку…\nСбросил им гантели! ",
    "category":"Спорт",
    "id":916,
    "rating":2.63
  },
  {
    "body":"Что русскому спортсмену допинг, то американскому — лекарство. ",
    "category":"Спорт",
    "id":917,
    "rating":2.63
  },
  {
    "body":"Я начал ходить в дорогой, престижный спортзал и, о чудо, мы с кошельком стали худеть… ",
    "category":"Спорт",
    "id":918,
    "rating":2.63
  },
  {
    "body":"На курсах по здоровому образу жизни инструктор физкультуры:\n— Физические нагрузки полезны для здоровья. Поднимаясь по лестнице пешком, не пользуясь лифтом, вы продлеваете себе жизнь.\nОдин из занимающихся на курсах, руководитель строительной организации:\n— Особенно, если это лифт от нашей фирмы. ",
    "category":"Спорт",
    "id":919,
    "rating":2.63
  },
  {
    "body":"Ну вот почему нельзя оставить свое тело где-нибудь в фитнес-центре, пока тебе не позвонят и не скажут, что оно готово?! ",
    "category":"Спорт",
    "id":920,
    "rating":2.63
  },
  {
    "body":"Пулевая стрельба не входит в список боевых единоборств. А между тем, даже начинающий стрелок легко одолеет опытного борца или боксёра. ",
    "category":"Спорт",
    "id":921,
    "rating":2.63
  },
  {
    "body":"— Какой ваш уровень физической подготовки?\n— Могу запыхаться, натягивая трусы. ",
    "category":"Спорт",
    "id":922,
    "rating":2.63
  },
  {
    "body":"На улицах России сотни людей с палками, но без лыж, а правительство закрывает глаза на дефицит лыж в стране! ",
    "category":"Спорт",
    "id":923,
    "rating":2.63
  },
  {
    "body":"От чемпионки мира по метанию молота ушел муж. На 79м 42см. ",
    "category":"Спорт",
    "id":924,
    "rating":2.63
  },
  {
    "body":"Решил заняться бегом. Пару километров пробежал… Обратно приехал на такси. ",
    "category":"Спорт",
    "id":925,
    "rating":2.63
  },
  {
    "body":"Если бы только в головы мудрых руководителей отечественного спорта смогла каким-то чудом пробиться мысль о том, сколько ребят в СССР стали олимпийскими чемпионами просто потому, что рядом с их домом работала какая-то бесплатная спортивная секция… ",
    "category":"Спорт",
    "id":926,
    "rating":2.63
  },
  {
    "body":"— Володя, какой же у тебя пресс красивый!\n— Кашляю. Давно. ",
    "category":"Спорт",
    "id":927,
    "rating":2.63
  },
  {
    "body":"Ненавижу, когда популярные фитнес-инструкторы немногим старше 20 лет. Послушайте, когда мне был 21 год, я тоже была тощая и чертовски сексапильная. Моя диета состояла из водки, лапши быстрого приготовления, кофе и сигарет. Из физических упражнений было хождение по вечеринкам пьяной вдрабадан на 12-сантиметровых каблуках. Вы меня не впечатляете. Возвращайтесь, когда вам стукнет тридцатник. ",
    "category":"Спорт",
    "id":928,
    "rating":2.63
  },
  {
    "body":"Наши олимпийцы напрочь провалили соревнования по гребле. Видимо, грести у нас умеют только чиновники… ",
    "category":"Спорт",
    "id":929,
    "rating":2.63
  },
  {
    "body":"Мне не нужен браслет, считающий количество пройденных шагов. Когда я пройду за день десять тысяч шагов, меня об этом известят мои колени. ",
    "category":"Спорт",
    "id":930,
    "rating":2.63
  },
  {
    "body":"Если есть печеньки достаточно быстро и с двух рук, то фитнес-браслет подумает, что вы бежите. ",
    "category":"Спорт",
    "id":931,
    "rating":2.63
  },
  {
    "body":"Самый зрелищный вид спорта — женское регби. Бегают девки по полю, трусы друг с друга стягивают — красота! ",
    "category":"Спорт",
    "id":932,
    "rating":2.63
  },
  {
    "body":"— Спорт это страшная вещь!\n— Чего?\n— Да я услышала, как комментатор сказал, что наш атлет зубами вырвал очко у противника, я до сих пор, как представлю, так в ужас прихожу! ",
    "category":"Спорт",
    "id":933,
    "rating":2.63
  },
  {
    "body":"Я вычитала где-то, что для стройности ног нужно делать упражнение \"велосипед\". Ночь. Мой муж и дети уже давно видят десятый сон, я укладываюсь в постель и вдруг вспоминаю, что не фигово бы и позаниматься. Лежу на спине, кручу воображаемые педали. В темноте офигевший голос мужа:\n— И куда это ты на ночь глядя поехала? ",
    "category":"Спорт",
    "id":934,
    "rating":2.63
  },
  {
    "body":"— Вчера я получил очень неприятную травму от мышеловки. Больше я никогда не буду отжиматься без трусов… ",
    "category":"Спорт",
    "id":935,
    "rating":2.63
  },
  {
    "body":"Самое трудное упражнение в спортзале — это одеться обратно. ",
    "category":"Спорт",
    "id":936,
    "rating":2.63
  },
  {
    "body":"— Что делаешь?\n— Смотрю соревнования по штанге.\n— Среди мужчин или женщин?\n— Пока еще не понял. ",
    "category":"Спорт",
    "id":937,
    "rating":2.63
  },
  {
    "body":"Утренняя зарядка:\n1. Руки вверх.\n2. Руки в стороны.\n3. Пошло оно все на х*й…\n4. Закончили упражнение. ",
    "category":"Спорт",
    "id":938,
    "rating":2.63
  },
  {
    "body":"У каждого есть свой рецепт счастья. Вот у меня, на потолке надпись \"завтра начинаю бегать по утрам\".\nУтром просыпаюсь, вижу надпись и думаю: \"как же хорошо, что не сегодня\". ",
    "category":"Спорт",
    "id":939,
    "rating":2.63
  },
  {
    "body":"\"Ты можешь больше\" прочитала я в спортивном паблике, и съела еще один пирожок. ",
    "category":"Спорт",
    "id":940,
    "rating":2.63
  },
  {
    "body":"— Твой лучший результат в беге на 1км?\n— 300 метров. ",
    "category":"Спорт",
    "id":941,
    "rating":2.63
  },
  {
    "body":"На свадьбе спортсмена женщина обращается к молодому человеку:\n— Простите, вы не жених?\n— Нет, я выбыл в четвертьфинале. ",
    "category":"Спорт",
    "id":942,
    "rating":2.63
  },
  {
    "body":"Я уже полгода хожу в тренажерку и моя жена чувствует себя защищенной: если на нас нападут, я смогу присесть 3 подхода по 12 повторений. ",
    "category":"Спорт",
    "id":943,
    "rating":2.63
  },
  {
    "body":"Решил бегать по утрам, дал себе слово, что если пропускаю пробежку то к следующей добавляю десять минут. Завтрашняя утренняя пробежка должна закончится десятого декабря. ",
    "category":"Спорт",
    "id":944,
    "rating":2.63
  },
  {
    "body":"Утренняя пробежка.\nМозг:\n— Давай поговорим.\nЯ:\n— Давай.\nМозг:\n— За нами гонятся?\nЯ:\n— Нет.\nМозг:\n— Мы за кем-то гонимся?\nЯ:\n— Нет.\nМозг:\n— Тогда что происходит?\nСердце и лёгкие:\n— У нас тоже есть вопросы… ",
    "category":"Спорт",
    "id":945,
    "rating":2.63
  },
  {
    "body":"Опытный игрок в дартс может передать за проезд с любого конца автобуса! ",
    "category":"Спорт",
    "id":946,
    "rating":2.63
  },
  {
    "body":"Никак не могу выбрать время, чтобы начать качать пресс. Или только что поел, или уже есть хочется… ",
    "category":"Спорт",
    "id":947,
    "rating":2.63
  },
  {
    "body":"Почему я не доверяю людям, которые делают пробежку в парке? Да потому что это именно они всегда находят трупы в парках! ",
    "category":"Спорт",
    "id":948,
    "rating":2.63
  },
  {
    "body":"Думал начать качать пресс, но начал качать сериал. ",
    "category":"Спорт",
    "id":949,
    "rating":2.63
  },
  {
    "body":"В беге трусцой главное не потерять трусцы! ",
    "category":"Спорт",
    "id":950,
    "rating":2.63
  },
  {
    "body":"— Что вам мешает заняться скандинавской ходьбой?\n— Отсутствие визы. ",
    "category":"Спорт",
    "id":951,
    "rating":2.63
  },
  {
    "body":"— Сегодня 30 минут провёл на беговой дорожке. Завтра попробую её включить. ",
    "category":"Спорт",
    "id":952,
    "rating":2.63
  },
  {
    "body":"— Слушай, как думаешь, олимпийский девиз \"Быстрее, выше, сильнее\" не потеряет ли свой смысл в сегодняшнее непростое время?\n— Да нет, думаю, этот девиз вечен, пока у человека чешется спина! ",
    "category":"Спорт",
    "id":953,
    "rating":2.63
  },
  {
    "body":"Мой спортивный образ жизни заканчивается на том, что у меня есть кроссовки. ",
    "category":"Спорт",
    "id":954,
    "rating":2.63
  },
  {
    "body":"Сегодня понял, что спорт это не мое, полез на турник и сломал его нафиг. ",
    "category":"Спорт",
    "id":955,
    "rating":2.63
  },
  {
    "body":"Я думаю, у тех, кто выходит бегать, просто очень неудобный диван. ",
    "category":"Спорт",
    "id":956,
    "rating":2.63
  },
  {
    "body":"Керлинг был бы намного интересней, если бы на камне еще и сидел кот. ",
    "category":"Спорт",
    "id":957,
    "rating":2.63
  },
  {
    "body":"У меня на самом деле есть пресс, но он работает под прикрытием. ",
    "category":"Спорт",
    "id":958,
    "rating":2.63
  },
  {
    "body":"Подслушано в разговоре в спортзале между тренером и сильно полным новичком.\nНовичок стоит на весах. Тренер говорит:\n— Ты глянь, ровно 100.00. С точностью до одной сотой… Ты кем работаешь, кстати? Работа подвижная?\n— Работа статичная. Работаю в палате мер и весов центнером.\nЧую, с ним будет весело. ",
    "category":"Спорт",
    "id":959,
    "rating":2.63
  },
  {
    "body":"Бабушка порадовалась, увидев на телеэкране четкую, слаженную работу уборщицы и полотера, но внук разъяснил, что это всего-навсего керлинг. ",
    "category":"Спорт",
    "id":960,
    "rating":2.63
  },
  {
    "body":"Без бега колени сдохнут потому что нетренированные. С бегом колени сдохнут от нагрузок. Если бегать с перерывами колени сдохнут от смены нагрузок. Надо признать, что человеческие колени эволюции не удались. ",
    "category":"Спорт",
    "id":961,
    "rating":2.63
  },
  {
    "body":"Если вы дома носите спортивный костюм, всё, что вы делаете, автоматически считается тренировкой. ",
    "category":"Спорт",
    "id":962,
    "rating":2.63
  },
  {
    "body":"Мой лучший результат на стометровке? 64 метра. ",
    "category":"Спорт",
    "id":963,
    "rating":2.63
  },
  {
    "body":"Неизвестный молодой человек установил мировой рекорд в беге на 100 метров. Журналист берет у него интервью:\n— Как вам это удалось? Вы много тренировались в каком-нибудь спортивном клубе?\n— Нет, в стрелковом тире. Я там работаю по замене мишеней… ",
    "category":"Спорт",
    "id":964,
    "rating":2.63
  },
  {
    "body":"Я вообще не понимаю, как может прийти вторым на соревнованиях по биатлону человек с винтовкой за спиной. ",
    "category":"Спорт",
    "id":965,
    "rating":2.63
  },
  {
    "body":"И мужчины, и женщины ходят в спортзал ради одного: чтобы получить идеальное женское тело. ",
    "category":"Спорт",
    "id":966,
    "rating":2.63
  },
  {
    "body":"— Профессор, а вы знаете, что такое биатлон?\n— Ну что вы, конечно! Биатлон — это как секс: если вы не попали, то скорость вам уже не поможет. ",
    "category":"Спорт",
    "id":967,
    "rating":2.63
  },
  {
    "body":"Мужики придумали армреслинг чтобы держаться за ручки и смотреть друг другу в глаза. ",
    "category":"Спорт",
    "id":968,
    "rating":2.63
  },
  {
    "body":"Любой может на спор легко сесть на шпагат. Достаточно запасти моток шпагата. ",
    "category":"Спорт",
    "id":969,
    "rating":2.63
  },
  {
    "body":"— Привет!\n— Привет!\n— Че делаешь?\n— Пресс качаю.\n— А че это?\n— Полезно для здоровья и для фигуры.\n— Дай ссылку, я тоже скачаю. ",
    "category":"Спорт",
    "id":970,
    "rating":2.63
  },
  {
    "body":"Скандал в спорте! Выяснилось, что у боев без правил есть правила! ",
    "category":"Спорт",
    "id":971,
    "rating":2.63
  },
  {
    "body":"— Сарочка, что ни говорите, но только наши женщины могут уронить ленту, а подобрать золото… ",
    "category":"Спорт",
    "id":972,
    "rating":2.63
  },
  {
    "body":"Бодибилдеры отмечают свой профессиональный праздник в день химика. ",
    "category":"Спорт",
    "id":973,
    "rating":2.63
  },
  {
    "body":"Он был в прекрасной спортивной форме. Правда, на животе она уже не застегивалась. ",
    "category":"Спорт",
    "id":974,
    "rating":2.63
  },
  {
    "body":"Четвёртый день качаю пресс… Жир на животе невыносимо болит… ",
    "category":"Спорт",
    "id":975,
    "rating":2.63
  },
  {
    "body":"Качаюсь по два часа в день, а мышцы не растут! Подскажите, что не так с качелями? ",
    "category":"Спорт",
    "id":976,
    "rating":2.63
  },
  {
    "body":"После утренней пробежки появляется чувство, что ничего хуже с тобой сегодня уже произойти не может. Думаю в этом смысл. ",
    "category":"Спорт",
    "id":977,
    "rating":2.63
  },
  {
    "body":"До сих пор не понимаю почему спортзалы платят за электричество, если они могут встроить генераторы в тренажеры. ",
    "category":"Спорт",
    "id":978,
    "rating":2.63
  },
  {
    "body":"Продам или обменяю коврик для фитнеса.\nТорт уместен ",
    "category":"Спорт",
    "id":979,
    "rating":2.63
  },
  {
    "body":"Мне нравится волейбол. В футболе и баскетболе соперники всякими подлыми трюками пытаются отобрать у тебя мяч, а тут наоборот — они сами отдают мяч тебе. Это добрая и вежливая игра, тут как бы говорят:\n— Возьмите мяч, пожалуйста.\n— Ой, ну что вы, оставьте себе.\n— Да нам не жалко, забирайте.\n— Нет, нет, пусть будет у вас, вам нужнее. ",
    "category":"Спорт",
    "id":980,
    "rating":2.63
  },
  {
    "body":"Зашел в фитнес-клуб, сел на велосипед, через некоторое время инструктор спрашивает:\n— А что педали не крутишь?\n— Я с горы спускаюсь… ",
    "category":"Спорт",
    "id":981,
    "rating":2.63
  },
  {
    "body":"— Пробовал на одной руке отжиматься?\n— Ага.\n— Спина не хрустела?\n— Нет, нос болел. ",
    "category":"Спорт",
    "id":982,
    "rating":2.63
  },
  {
    "body":"Делая зарядку обратил внимание, что приседания — это вовсе не приседания, а самые что ни на есть вставания! ",
    "category":"Спорт",
    "id":983,
    "rating":2.63
  },
  {
    "body":"На чемпионате мира по легкой атлетике кенийский бегун на финише запутался в финишной ленточке и заодно выиграл чемпионат по художественной гимнастике. ",
    "category":"Спорт",
    "id":984,
    "rating":2.63
  },
  {
    "body":"Сейчас в спорте победить может каждый, а ты попробуй анализы сдай. ",
    "category":"Спорт",
    "id":985,
    "rating":2.63
  },
  {
    "body":"Сегодня увидел в окно, как три человека занимаются пробежкой, и это смотивировало меня пойти и закрыть окно. ",
    "category":"Спорт",
    "id":986,
    "rating":2.63
  },
  {
    "body":"Когда мне скучно, я покупаю пирожные, подхожу к фитнес-центру с панорамными стеклами, и жру их… напротив людей на беговой дорожке. ",
    "category":"Спорт",
    "id":987,
    "rating":2.63
  },
  {
    "body":"Бегать по вечерам в парке меня может заставить только маньяк с ножом. ",
    "category":"Спорт",
    "id":988,
    "rating":2.63
  },
  {
    "body":"Девушка в тренажерном зале выполняет жим лежа и считает:\n— Четыре… Пять… (не может больше поднять штангу). Вы не поможете мне немного?\nИнструктор:\n— Шесть. ",
    "category":"Спорт",
    "id":989,
    "rating":2.63
  },
  {
    "body":"Перестал носить фитнес-браслет после того, как поднялся пешком на 5 (ПЯТЫЙ!) этаж, а он мне: \"незначительная активность\". В смысле, бл*дь, незначительная? Я чуть не умер! Мне нужно марафон пробежать, чтобы ты доволен был, мразь электронная? Я деньги за тебя платил, чтобы ты чморил меня?!! ",
    "category":"Спорт",
    "id":990,
    "rating":2.63
  },
  {
    "body":"Два спортсмена на соревнованиях по метанию молота. Один говорит:\n— Сегодня надо особенно постараться, вон на той трибуне моя жена сидит.\n— Ну это ты, брат, хватил! Туда тебе все равно не добросить, как ни старайся! ",
    "category":"Спорт",
    "id":991,
    "rating":2.63
  },
  {
    "body":"Уже полгода, как записался на фитнес — и никакого прогресса!\nЗавтра схожу туда лично, узнаю в чем дело. ",
    "category":"Спорт",
    "id":992,
    "rating":2.63
  },
  {
    "body":"Пойду в тренажерный зал, когда придумают беговые диваны. ",
    "category":"Спорт",
    "id":993,
    "rating":2.63
  },
  {
    "body":"Тренер сказал, что спорт добавит мне несколько лет жизни и это правда. Я сделала 10 отжиманий и по ощущениям мне 85. ",
    "category":"Спорт",
    "id":994,
    "rating":2.63
  },
  {
    "body":"— Я вообще регби никогда не видела — только в фильмах и правил не знаю.\n— Какие там правила — взял дыню и вперед по бахче, отбиваясь от сторожей. Вот и все правила. ",
    "category":"Спорт",
    "id":995,
    "rating":2.63
  },
  {
    "body":"Мне кажется, выброс эндорфинов после занятий спортом обоснован тем, что организм просто радуется, что это наконец закончилось. ",
    "category":"Спорт",
    "id":996,
    "rating":2.63
  },
  {
    "body":"Фитнес-браслеты — те же тамагочи, с той лишь разницей, что тупое животное, которому ты пытаешься не дать сдохнуть — это ты. ",
    "category":"Спорт",
    "id":997,
    "rating":2.63
  },
  {
    "body":"Уровень моей физической подготовки: потею, когда моргаю лежа на диване. ",
    "category":"Спорт",
    "id":998,
    "rating":2.63
  },
  {
    "body":"— Вы занимаетесь каким-нибудь спортом?\n— Да, живу на пятом этаже. ",
    "category":"Спорт",
    "id":999,
    "rating":2.63
  },
  {
    "body":"Переписка в Интернете:\n— А какое у вас телосложение?\n— Спортивное.\n— А каким видом спорта занимаетесь?\n— Сумо. ",
    "category":"Спорт",
    "id":1000,
    "rating":2.63
  },
  {
    "body":"После того, как ректором академии назначили бывшего директора зоопарка, он стал как-то проще относиться к студентам с хвостами.",
    "category":"Студенты",
    "id":1001,
    "rating":2.63
  },
  {
    "body":"Все, кого завкафедры знает лично в лицо, это либо будущие аспиранты, либо будущие солдаты.",
    "category":"Студенты",
    "id":1002,
    "rating":2.63
  },
  {
    "body":"Студент как собака… Глаза умные… А сказать ничего не может!",
    "category":"Студенты",
    "id":1003,
    "rating":2.63
  },
  {
    "body":"Преподаватель говорит студенту:\n— Сема, вы в этот раз зачета не получите, и общаться мы с вами будем еще долго-долго. Я к вам в октябре еще на присягу приеду…",
    "category":"Студенты",
    "id":1004,
    "rating":2.63
  },
  {
    "body":"Студенты:\n— Как дела?\n— Всёздато!",
    "category":"Студенты",
    "id":1005,
    "rating":2.63
  },
  {
    "body":"Зачёт по английскому. Препод:\n— Или вы сейчас рассказываете этот текст на английском или позже присягу и устав на русском.",
    "category":"Студенты",
    "id":1006,
    "rating":2.63
  },
  {
    "body":"— Писать курсач больнее, чем родить ребёнка.\n— Ты когда-нибудь рожал ребенка?\n— Нет, но женщины иногда говорят \"Давай заведем ещё одного\", но ни один студент не скажет \"А напишу-ка я ещё один курсач\"!",
    "category":"Студенты",
    "id":1007,
    "rating":2.63
  },
  {
    "body":"Стану президентом, отменю тихий час в детсаде и сделаю его в универе.",
    "category":"Студенты",
    "id":1008,
    "rating":2.63
  },
  {
    "body":"— Все, до защиты диплома окна мыть не буду.\n— Почему? Примета какая-то?\n— Времени у меня нет, блин!",
    "category":"Студенты",
    "id":1009,
    "rating":2.63
  },
  {
    "body":"Иду по коридору университета. Впереди — две студентки. Одна увлеченно рассказывает что-то другой, и в определенный момент я слышу:\n— Мне вчера приснилось, что у нас сегодня пять пар!\nСуровые студенческие кошмары.",
    "category":"Студенты",
    "id":1010,
    "rating":2.63
  },
  {
    "body":"Студенческая свадьба. Все празднуют, пьют, и тут один студент спрашивает у жениха:\n— Почему невеста не пьет?\n— А она же не скидывалась.",
    "category":"Студенты",
    "id":1011,
    "rating":2.63
  },
  {
    "body":"Самый длинный сон был зафиксирован у студента Сидорова, который, уснув на паре по истории, проспал с 17-го по 20-й век.",
    "category":"Студенты",
    "id":1012,
    "rating":2.63
  },
  {
    "body":"Как же иногда греют слова одногруппника: \"Да ладно, я тоже ни фига не учил!\".",
    "category":"Студенты",
    "id":1013,
    "rating":2.63
  },
  {
    "body":"Казалось бы, что можно успеть за 5 минут до конца пары?\nНо вы просто не знаете нашего математика.",
    "category":"Студенты",
    "id":1014,
    "rating":2.63
  },
  {
    "body":"Когда я был студентом, я сдавал право одной очень милой женщине. Она была практикующим юристом, и я ожидал, что такой специалист меня сейчас будет гонять от и до по всему конспекту.\nОна посмотрела на меня и, ничего не спрашивая, поинтересовалась:\n— Оценку вам какую ставить?\n— Э… Пять хотелось бы\n— Отлично, — сказала она, и стала писать в зачётке\n— А вы что, даже ничего спрашивать не будете? — удивился я.\nОна оторвалась от заполнения зачётки, внимательно посмотрела на меня и сказала:\n— Запомните, молодой человек, чем меньше вы знаете, тем более ценна я как специалист.\nЭта фраза мне запомнилась на всю жизнь и больше я не страдал фигнёй во время занятий.\nИ сейчас самое время мне, уже состоявшемуся профессионалу, повторить то же самое:\nГоспода студенты, не учитесь, пожалуйста! Старайтесь как можно больше получить на шару! Чем меньше вы знаете по окончании института, тем более ценен я как специалист и тем большую зарплату я могу потребовать за свои услуги!..",
    "category":"Студенты",
    "id":1015,
    "rating":2.63
  },
  {
    "body":"Встречаются четыре студента, один говорит:\n— Мужики, давайте сегодня вечером ко мне — есть пиво, рыба…\n— А девчонки будут?\n— И с девчонками я уже договорился. Их не будет.",
    "category":"Студенты",
    "id":1016,
    "rating":2.63
  },
  {
    "body":"Содрал с одной работы — плагиат, с двух — реферат, с трех — аналитика на диплом.",
    "category":"Студенты",
    "id":1017,
    "rating":2.63
  },
  {
    "body":"— На какой стадии сейчас находится твой диплом?\n— На стадии: \"Мать твою, точно, еще же диплом надо писать!\".",
    "category":"Студенты",
    "id":1018,
    "rating":2.63
  },
  {
    "body":"\"Хорошо!\" сказал профессор и испортил студенту красный диплом.",
    "category":"Студенты",
    "id":1019,
    "rating":2.63
  },
  {
    "body":"Был студентом, ходил в университет только ради столовки. Теперь я там преподаю. Мотивация не изменилась.",
    "category":"Студенты",
    "id":1020,
    "rating":2.63
  },
  {
    "body":"Один из студенческих тостов:\n— За тех, кто думает, что мы здесь учимся!",
    "category":"Студенты",
    "id":1021,
    "rating":2.63
  },
  {
    "body":"Объявление. Подкованный студент ищет раскованную студентку.",
    "category":"Студенты",
    "id":1022,
    "rating":2.63
  },
  {
    "body":"В студенческой общаге тот, кто при варке магазинных пельмешек кидал в воду перец горошком и лавровый лист, считался п*здец каким гурманом!",
    "category":"Студенты",
    "id":1023,
    "rating":2.63
  },
  {
    "body":"На что надеятся попрошайки на улицах которые подходят к студентам? Мы с вами так-то в одной лодке ребят.",
    "category":"Студенты",
    "id":1024,
    "rating":2.63
  },
  {
    "body":"Отец ругает сына-студента за несолидность и инфантильность. Сын шепотом своей маме:\n— Да, большинство ребят из нашего двора уже отсидели и вышли, а я все еще дифференциальные уравнения изучаю.",
    "category":"Студенты",
    "id":1025,
    "rating":2.63
  },
  {
    "body":"— Откуда у вас столько воды в дипломной работе?\n— Я использовал несколько источников.",
    "category":"Студенты",
    "id":1026,
    "rating":2.63
  },
  {
    "body":"Кто учил, тот согласится, что сопромат — практически непересдаваемые ощущения…",
    "category":"Студенты",
    "id":1027,
    "rating":2.63
  },
  {
    "body":"Филфак — это четыре запуганных мальчика и 80 девченок с голодными глазами.",
    "category":"Студенты",
    "id":1028,
    "rating":2.63
  },
  {
    "body":"Профессор на семинаре замечает, что один из студентов не совсем трезв. Говорит ему:\n— Так, студент, вы пьяны! Немедленно покиньте семинар!\n— Да что вы, профессор?! Я совершенно трезв!\n— Ах, трезв?! Тогда напишите мне формулу вычисления лапласиана в тороидальных координатах.\nСтудент выходит к доске и пишет длинную-длинную формулу. Профессор долго сверяется со справочником и убеждается, что всё написано правильно.\n— Ну что ж, я впечатлён! Я эту формулу и на трезвую-то голову не помню.\nСтудент:\n— Так на трезвую и я не помню!",
    "category":"Студенты",
    "id":1029,
    "rating":2.63
  },
  {
    "body":"— В детстве я всегда мечтал проходить сквозь стены. Но только в институте я научился этому.\n— Магия и чародейство?\n— Ярость и гипсокартон.",
    "category":"Студенты",
    "id":1030,
    "rating":2.63
  },
  {
    "body":"Будучи студентом, я спал за деньги — работал сторожем.",
    "category":"Студенты",
    "id":1031,
    "rating":2.63
  },
  {
    "body":"Студент Сидоров не защитил диплом и ушел защищать Родину.",
    "category":"Студенты",
    "id":1032,
    "rating":2.63
  },
  {
    "body":"Студент приходит на экзамен по английскому языку, берет билет и начинает отвечать. Препод слушал, слушал, а затем и говорит:\n— Молодой человек, вы ведь мне отвечаете на китайском.\nСтудент:\n— Вот, бл*, видать вчера с полки в темноте не тот учебник взял.",
    "category":"Студенты",
    "id":1033,
    "rating":2.63
  },
  {
    "body":"Иметь пятерку по предмету и знать его, это две разные вещи.",
    "category":"Студенты",
    "id":1034,
    "rating":2.63
  },
  {
    "body":"— На какой стадии сейчас твой диплом?\n— На стадии отчаяния.",
    "category":"Студенты",
    "id":1035,
    "rating":2.63
  },
  {
    "body":"Студент — это странный предмет. Вроде бы учится, а вроде и нет.",
    "category":"Студенты",
    "id":1036,
    "rating":2.63
  },
  {
    "body":"На самом деле, на уроках русского языка тебя учили подбирать синонимы, чтобы тебе потом было легче переписывать чужие курсовые.",
    "category":"Студенты",
    "id":1037,
    "rating":2.63
  },
  {
    "body":"Жизнь студента была бы идеальной, если бы не учеба…",
    "category":"Студенты",
    "id":1038,
    "rating":2.63
  },
  {
    "body":"Я на паре, когда меня нету. Спасибо старосте за это.",
    "category":"Студенты",
    "id":1039,
    "rating":2.63
  },
  {
    "body":"— Ниндзя? Да что вы знаете о ниндзя?!.. Я вчера шесть пар отсидел с соседом по парте, а вечером, придя домой, получил от него SMS-сообщение:\n\"Ты чего в универ не ходил?\".",
    "category":"Студенты",
    "id":1040,
    "rating":2.63
  },
  {
    "body":"Самая лучшая фраза в жизни студентов: \"О чем бы тебя еще спросить? Ну ладно, давай зачетку\".",
    "category":"Студенты",
    "id":1041,
    "rating":2.63
  },
  {
    "body":"Отвечает студентка. Вопрос:\n— Кем были амазонки?\nДевица в поисках подсказки оглядывает аудиторию, друзья-студенты дружно высовывают языки.\n— Лесбиянками?..\n— Да нет, язычницами.",
    "category":"Студенты",
    "id":1042,
    "rating":2.63
  },
  {
    "body":"Моргнул на лекции — отстал на целый лист.",
    "category":"Студенты",
    "id":1043,
    "rating":2.63
  },
  {
    "body":"Студента, не получающего стипендию, легко узнать по новенькой иномарке.",
    "category":"Студенты",
    "id":1044,
    "rating":2.63
  },
  {
    "body":"Боялся опоздать на пару, поздоровался с преподавателем в маршрутке — успокоился.",
    "category":"Студенты",
    "id":1045,
    "rating":2.63
  },
  {
    "body":"Как же я люблю фразу \"Ладно, давай сюда зачетку\".",
    "category":"Студенты",
    "id":1046,
    "rating":2.63
  },
  {
    "body":"После лекции преподаватель спрашивает у студентов:\n— Есть вопросы?\nГолос с задних рядов:\n— Как дела?",
    "category":"Студенты",
    "id":1047,
    "rating":2.63
  },
  {
    "body":"Студентка на экзамене рассказывает о строении человеческого тела и показывает указкой на скелете.\n— Это ребра, это берцовая кость, а вот здесь был половой член.\nПрофессор поправляет:\n— Не был, а бывал. Это скелет женщины.",
    "category":"Студенты",
    "id":1048,
    "rating":2.63
  },
  {
    "body":"Уговаривает преподаватель как-то студента сделать нормально диплом, чтобы поставили в итоге оценку повыше.\n— Тебе за это поставят три!\n— Ну и отлично!\n— Три — не отлично, а удовлетворительно!\n— Ну и хорошо!",
    "category":"Студенты",
    "id":1049,
    "rating":2.63
  },
  {
    "body":"Через несколько лет преподаватель встречает своего бывшего студента:\n— Достаточно ли тебе знаний, полученных в институте?\n— Знаний достаточно, только денег не хватает.",
    "category":"Студенты",
    "id":1050,
    "rating":2.63
  },
  {
    "body":"— Стоит только создать на серваке универа папку \"Порно\", закрыть ей права NTFS всем, кроме админа сервака, и можно узнать, насколько хреново защищён сервак, и сколько в универе одарённых студентов:)\n— Так в ней же нет порнухи. Фигня какая-то лежит.\n— И ты туда же!",
    "category":"Студенты",
    "id":1051,
    "rating":2.63
  },
  {
    "body":"Не спи на лекции — проснешься в армии.",
    "category":"Студенты",
    "id":1052,
    "rating":2.63
  },
  {
    "body":"— А можно я с пары уйду?\n— Иди, если надо.\n— А Вы отмечать не будете?\n— Я на работе не пью.",
    "category":"Студенты",
    "id":1053,
    "rating":2.63
  },
  {
    "body":"— Алло, это бесплатная доставка овощей?\n— Да.\n— Доставьте меня в университет!",
    "category":"Студенты",
    "id":1054,
    "rating":2.63
  },
  {
    "body":"По результатам сессии Ваня был премирован годичной стажировкой в Вооруженных Силах…",
    "category":"Студенты",
    "id":1055,
    "rating":2.63
  },
  {
    "body":"Профессор говорит студенту:\n— Ваша фамилия?\n— Иванов Вася.\n— Чему вы улыбаетесь?\n— Доволен, что хорошо ответил на первый вопрос.",
    "category":"Студенты",
    "id":1056,
    "rating":2.63
  },
  {
    "body":"Сидят два студента напротив профессора, один тихо говорит другому:\n— Давай после лекции зайдём в библиотеку, возьмём пару книжечек в красном переплёте и почитаем в общаге!\nПреподаватель шепчет:\n— Берите три в белом переплёте, сегодня я буду в вашем общежитии и помогу читать!",
    "category":"Студенты",
    "id":1057,
    "rating":2.63
  },
  {
    "body":"В студенческой столовке:\n— А у вас салат сегодняшний?\n— Я тебе больше скажу, он еще и завтрашний, и даже послезавтрашний!",
    "category":"Студенты",
    "id":1058,
    "rating":2.63
  },
  {
    "body":"Студенты в общежитие лежат на кроватях.\nОдин:\n— Есть хочется… Давайте свинью заведем! Будет у нас колбаса, свинина…\nВторой:\n— Не-е… Грязи слишком много!\nТретий (обводя взглядом бардак в комнате):\n— Ничего! Привыкнет!",
    "category":"Студенты",
    "id":1059,
    "rating":2.63
  },
  {
    "body":"Между парами препод заходит в студенческий туалет:\n— Фу, как накурили, дышать нечем!\nГолос из кабинки:\n— А Вы что, сюда подышать пришли?",
    "category":"Студенты",
    "id":1060,
    "rating":2.63
  },
  {
    "body":"Прикиньте! За две недели до защиты диплома выходит из строя жёсткий диск. В облаке ничего не сохранял. И это ещё хорошо, что я не начал писать диплом!",
    "category":"Студенты",
    "id":1061,
    "rating":2.63
  },
  {
    "body":"Диалог двух студентов:\n— Ты знаешь, что тебя уже отчислили?\n— Да?! Вот невезуха… А я хотел еще сегодня прогулять занятия.",
    "category":"Студенты",
    "id":1062,
    "rating":2.63
  },
  {
    "body":"В вузах надо ввести оценку \"Ладно\". Оценка \"Ладно\" ставится, когда экзаменуемый до тройки всё-таки не дотянул, но несколько раз приходил на пересдачу.\nОценка \"Ладно\" равна числу \"E\" (2,718281828) и в целочисленных ведомостях округляется до тройки.",
    "category":"Студенты",
    "id":1063,
    "rating":2.63
  },
  {
    "body":"— Студент, вы опять опоздали на лекцию!\n— Я проспал! Простите профессор!\n— Так вы что, Сидоров, ещё и дома спите?",
    "category":"Студенты",
    "id":1064,
    "rating":2.63
  },
  {
    "body":"Студент звонит в \"Сбербанк\":\n— Я могу получить потребительский микрокредит на пиццу?\n— Вы там с ума сошли, что ли?\n— Нет. Просто очень жрать хочется.",
    "category":"Студенты",
    "id":1065,
    "rating":2.63
  },
  {
    "body":"Ночью пьяный студент возвращается в общагу.\nЗаходит в свою комнату, снимает ботинок и швыряет его в стену.\nИз-за стены:\n— Ты, козел, три часа ночи, спать не даешь!\nТогда студент тихонечко снимает второй ботинок, и ложится спать.\nИз-за стены:\n— Ты, козел, я долго буду ждать, пока ты второй ботинок снимешь?!",
    "category":"Студенты",
    "id":1066,
    "rating":2.63
  },
  {
    "body":"Два студента после письменного экзамена:\n— Ты что-нибудь написал?\n— Нет, сдал чистый лист.\n— Черт! Подумают, что я у тебя списал!",
    "category":"Студенты",
    "id":1067,
    "rating":2.63
  },
  {
    "body":"Студент Сидоров стал самым популярным среди одногруппниц. У него, единственного в общаге были ксерокс и стиралка.",
    "category":"Студенты",
    "id":1068,
    "rating":2.63
  },
  {
    "body":"Золотое правило студента: не успел записать одно слово — бросай нахрен всю лекцию.",
    "category":"Студенты",
    "id":1069,
    "rating":2.63
  },
  {
    "body":"Сидим с одногруппником на паре компьютерной графики, играем в старкрафт. Тут ко мне сзади подходит препод, орёт: \"Ты чё делаешь?!\". Я в панике начинаю всё сворачивать, а он ржёт: \"Ты чё делаешь, идиот? Нафига тебе столько фотонок?\"",
    "category":"Студенты",
    "id":1070,
    "rating":2.63
  },
  {
    "body":"Препод — студенту:\n— Что Вы делаете, если уравнение нельзя решить линейно?\n— Я обычно грущу…",
    "category":"Студенты",
    "id":1071,
    "rating":2.63
  },
  {
    "body":"— Ну что там, разобрался с теми, кто твой порошок стиральный тырит?\n— Да, я добавил в банку с порошком \"синьку\" и порошок стал прям как в рекламе, с \"кристаликами свежести\". А банку поставил на самом видном месте в бытовке. Теперь две комнаты в нашей общаге стали ярыми фанатами \"Аватара\", это видно по цвету их шмоток и звериным лицам.",
    "category":"Студенты",
    "id":1072,
    "rating":2.63
  },
  {
    "body":"— Помню, в бурную молодость 2000х в клубе кто-то за столом оставил много недопитой водки и ушел домой, мы очень быстро смекнули и сели за этот стол как будто всегда за ним и сидели.\n— А потом они вернулись?\n— Потом принесли счёт.",
    "category":"Студенты",
    "id":1073,
    "rating":2.63
  },
  {
    "body":"Две студентки снимали квартиру и решили поставить москитные сетки на окна, чтобы никто не залетел. Но, к сожалению, им обеим они не помогли.",
    "category":"Студенты",
    "id":1074,
    "rating":2.63
  },
  {
    "body":"Если бы не дистанционное обучение, сколько студентов так и не узнало бы, как зовут преподавателя.",
    "category":"Студенты",
    "id":1075,
    "rating":2.63
  },
  {
    "body":"Перед сессией один студент говорит другому:\n— А я всегда только один билет учу — 13й.\n— А если не вытянешь?\n— Вытяну, я метод знаю.\nНа следующий день он забегает в аудиторию первым. Профессор говорит: \"Ну, тяните билет!\" Студент вытаскивает билет, смотрит на него и потом со словами \"Чёрт, 13-й билет, несчастливый!\" кладет его обратно и всё перемешивает.\nПрофессор со смехом:\n— Нет, нет какой вытянули на такой и отвечайте, — и достает из всех билетов 13й.",
    "category":"Студенты",
    "id":1076,
    "rating":2.63
  },
  {
    "body":"Студент идет на экзамен. Думает: \"сдам напьюсь, не сдам напьюсь\". Купил бутылку. Сунул в карман пиджака и пошел сдаваться. Отвечает на билет.\nПреподаватель:\n— Что это у вас в кармане?\n— Да так, ничего.\n— Доставайте.\nСтудент достает бутылку, преподаватель стакан. Наливает себе и выпивает:\n— Хорошо. Соленый огурец есть?\n— Нет.\n— Жаль. А могло быть \"отлично\".",
    "category":"Студенты",
    "id":1077,
    "rating":2.63
  },
  {
    "body":"Преподаватель — студенту:\n— Я даже затрудняюсь сказать, в чем вы сильнее: в невежестве, или в апатичности…\n— Не знаю, да мне и насрать.",
    "category":"Студенты",
    "id":1078,
    "rating":2.63
  },
  {
    "body":"Учусь на юрфаке, решили заказать пиццу в общагу по случаю ДР одногруппника. Звоню в доставку, объясняю, где учебный корпус. А курьер такой: \"Да я знаю, я тоже юрфак заканчивал\". Мотивирует…",
    "category":"Студенты",
    "id":1079,
    "rating":2.63
  },
  {
    "body":"Преподаватель:\n— Не зря ведь пьеса Горьким была названа \"На дне\". На дне чего?\nСтудент:\n— На дне рождения?",
    "category":"Студенты",
    "id":1080,
    "rating":2.63
  },
  {
    "body":"Встречает студент профессора и спрашивает:\n— А вы когда спите бороду куда ложите: на одеяло или под одеяло?\n— Не знаю, никогда не обращал внимания.\nЧерез неделю зеленый профессор с мешками под глазами находит в коридоре того же студента, хватает за воротник и спрашивает:\n— Гад! Говори как надо, а то заснуть не могу.",
    "category":"Студенты",
    "id":1081,
    "rating":2.63
  },
  {
    "body":"На первую пару в ВУЗе, которая начиналась в 8:00, я попал, только один раз за всю учебу, когда пьяный заночевал в институте.",
    "category":"Студенты",
    "id":1082,
    "rating":2.63
  },
  {
    "body":"Студент не знает только в двух случаях: либо он еще не сдавал, либо уже сдал.",
    "category":"Студенты",
    "id":1083,
    "rating":2.63
  },
  {
    "body":"Физмат, 1 курс. Преподаватель на первом занятии во вступительной речи:\n— Приветствую вас, дамы и господа!..\nГолос с задних рядов:\n— Нету у нас тут дам…\nПреподаватель:\n— Я не теряю надежды!",
    "category":"Студенты",
    "id":1084,
    "rating":2.63
  },
  {
    "body":"Идет лекция по сексологии.\nПрофессор:\n— При половом акте у людей температура тела повышается на один градус!\nИ тут же обращается к студенту, прикорнувшему после нетрезвой бессонной ночи.\n— Повторите! Что Я сказал?\nСтудент подскочил! Ну тут ему народ как мог, на руках, пантомимой, шепотом подсказали.\nСтудент:\n— При половом акте у людей температура тела повышается на один градус!\nПрофессор:\n— Правильно! Садитесь!\nСтудент тут же сел и вырубился.\nПрофессор:\n— А при половом акте у птиц температура повышается на два градуса!\nИ опять к студенту:\n— Повторите пожалуйста!\nА тот подскочил и озирается в поисках подсказки, вся аудитория имитирует половой акт и руками как крыльями машет и пальцами цифру два показывают.\nНу студент:\n— А чтобы температура тела поднялась на два градуса надо драть так, чтобы перья летели!",
    "category":"Студенты",
    "id":1085,
    "rating":2.63
  },
  {
    "body":"Студент — обладатель заветной замороженной пачки пельменей вчера вечером неожиданно для всех вошел в список пяти богатейших жителей общежития.",
    "category":"Студенты",
    "id":1086,
    "rating":2.63
  },
  {
    "body":"Сын-студент спрашивает у мамы:\n— Мам, что тебе на Новый Год подарить?\n— Подари мне свои хорошие оценки в зачетке.\n— А подешевле?",
    "category":"Студенты",
    "id":1087,
    "rating":2.63
  },
  {
    "body":"Я настолько старый, что помню времена, когда студенты делились на физиков и лириков, а не на Яндекс-Еда и Деливери-Клуб.",
    "category":"Студенты",
    "id":1088,
    "rating":2.63
  },
  {
    "body":"Объявление в ВУЗе: \"Мужчины-преподаватели! Не курите на этаже, где большинство студентов — девушки, они же будущие матери\".\nВнизу приписка от руки: \"Возможно, ваших детей\".",
    "category":"Студенты",
    "id":1089,
    "rating":2.63
  },
  {
    "body":"Сентябрь, дополнительная сессия, студент в пятый раз пересдает высшую математику. Преподаватель в отчаянии:\n— Кошмар! Вы ничего не знаете! Вы хотя бы можете сами себе задать вопрос и правильно на него ответить?\n— Могу.\n— Задавайте.\n— Ряд Фурье…\n— Хорошо, рассказывайте.\nСтудент, подумав:\n— Блин, а можно другой вопрос?",
    "category":"Студенты",
    "id":1090,
    "rating":2.63
  },
  {
    "body":"Защитил диплом. Еще вчера я был студентом, а сегодня уже безработный.",
    "category":"Студенты",
    "id":1091,
    "rating":2.63
  },
  {
    "body":"Дописывая диплом к четырем часам утра, внезапно обнаружил, что заголовок \"Список литературы\" начинается со слова СПИ!",
    "category":"Студенты",
    "id":1092,
    "rating":2.63
  },
  {
    "body":"Идет группа студентов по пустыне. Вдруг видят зам. декана по шею в песок зарытого!\n— Юрий Дмитриевич, кто же это вас так?!\n— А, проходила тут до вас еще одна группа.\n— Боже! Им что же, песка не хватило?",
    "category":"Студенты",
    "id":1093,
    "rating":2.63
  },
  {
    "body":"Твой диплом настолько не готов, что бумага для него еще растет где-то в лесу.",
    "category":"Студенты",
    "id":1094,
    "rating":2.63
  },
  {
    "body":"Студент, забывший дома шпаргалки, за словом в карман не полезет.",
    "category":"Студенты",
    "id":1095,
    "rating":2.63
  },
  {
    "body":"Два студента после экзамена разговаривают:\n— Ну что, на сколько сдал?\n— На тройку. Сначала хотел на пятерку сдать, а потом решил — сдам лучше на тройку, а на остальные деньги пива куплю.",
    "category":"Студенты",
    "id":1096,
    "rating":2.63
  },
  {
    "body":"Первая пара.\n— Кого нет?\n— Все есть.\n— Все? А, ну да, вы же первый курс, глупые еще…",
    "category":"Студенты",
    "id":1097,
    "rating":2.63
  },
  {
    "body":"Никто еще не слышал столько благодарностей и обещаний, как экзаменатор, ставящий студенту тройку!",
    "category":"Студенты",
    "id":1098,
    "rating":2.63
  },
  {
    "body":"Диалог в студенческой столовой:\n— У вас есть гуляш?\n— Гуляша нет.\n— А сердце у вас есть?\n— Сердце есть.\n— Тогда вы должны дать мне гуляш",
    "category":"Студенты",
    "id":1099,
    "rating":2.63
  },
  {
    "body":"Фраза студента 3-го курса одной очень технической специальности:\n— Чем дальше мы учимся, тем меньше Гугл помогает.",
    "category":"Студенты",
    "id":1100,
    "rating":2.63
  },
  {
    "body":"Разбивая стекло в комнату влетает граната и разносит взрывом все в клочья. Следом летит булыжник с запиской: Извини, не тебе, окном ошибся…",
    "category":"Чёрный юмор",
    "id":1101,
    "rating":2.63
  },
  {
    "body":"Эпилептиков не пускают на пенные вечеринки, потому что со своим нельзя.",
    "category":"Чёрный юмор",
    "id":1102,
    "rating":2.63
  },
  {
    "body":"— Пап, а почему мы машину в реку толкаем?\n— Тихо, бабушку разбудишь!",
    "category":"Чёрный юмор",
    "id":1103,
    "rating":2.63
  },
  {
    "body":"Купил интимное мыло с ментолом и эвкалиптом.\nПосле использования такое ощущение, будто снеговика вы*бал.",
    "category":"Чёрный юмор",
    "id":1104,
    "rating":2.63
  },
  {
    "body":"Когда человек кашляет на четвереньках, он болеет раком.",
    "category":"Чёрный юмор",
    "id":1105,
    "rating":2.63
  },
  {
    "body":"Порой приходится обниматься с теми, кто тебе не нравится, чтобы знать, каких размеров яму копать на заднем дворе.",
    "category":"Чёрный юмор",
    "id":1106,
    "rating":2.63
  },
  {
    "body":"— Перестань показывать мне язык, а то заболеешь!\n— Хм… Да? Чем?!\n— Сломанным носом и двойным переломом руки.",
    "category":"Чёрный юмор",
    "id":1107,
    "rating":2.63
  },
  {
    "body":"— У тебя кровавое пятно на полу!\n— А, это меня соседи сверху заливают периодически…",
    "category":"Чёрный юмор",
    "id":1108,
    "rating":2.63
  },
  {
    "body":"Пуля производит удивительные изменения в голове, даже если попадает в задницу…",
    "category":"Чёрный юмор",
    "id":1109,
    "rating":2.63
  },
  {
    "body":"— Меня на прогулке укусил ротвейлер!\n— Божечки, а что, если бы это был маленький ребенок?\n— Уж ребенка я бы легко ушатал…",
    "category":"Чёрный юмор",
    "id":1110,
    "rating":2.63
  },
  {
    "body":"Тело, опущенное в воду, через минуту расскажет всю правду.",
    "category":"Чёрный юмор",
    "id":1111,
    "rating":2.63
  },
  {
    "body":"Сын патологоанатома с первого раза отучил училку говорить: \"А голову ты дома не забыл?\"",
    "category":"Чёрный юмор",
    "id":1112,
    "rating":2.63
  },
  {
    "body":"Три кандидата в жутко секретную службу, пройдены профотбор, проверки… На собеседование приглашены вместе с женами. Явились. Мужиков завели в кабинет, и тут вводная:\n— Мы должны быть уверены, что вы способны выполнить любое задание. В соседнем кабинете сидит ваша жена, вы должны застрелить ее…\nЖенатый три месяца сразу встал и сказал:\n— Нет, не могу…\nЖенатый три года взял пистолет, положил:\n— Не могу…\nЖенатый 15 лет молча берет пистолет, выходит, слышны девять выстрелов, какая-то возня… Возвращается, весь вспотевший:\n— Какая-то тварь холостыми зарядила… Пришлось придушить.",
    "category":"Чёрный юмор",
    "id":1113,
    "rating":2.63
  },
  {
    "body":"Спасение утопающих — дело рук самих утопающих, если руки не связаны и нет мешка на голове!",
    "category":"Чёрный юмор",
    "id":1114,
    "rating":2.63
  },
  {
    "body":"Лайфхак:\nКогда закапываете труп, сажайте сверху краснокнижные растения, чтобы выкапывать их было незаконно.",
    "category":"Чёрный юмор",
    "id":1115,
    "rating":2.63
  },
  {
    "body":"Жена ушла от меня, утверждая, что я отношусь к ней как к домашнему животному. Бред. Думаю, она вернется, когда проголодается.",
    "category":"Чёрный юмор",
    "id":1116,
    "rating":2.63
  },
  {
    "body":"— Знаешь, Саня, а ты мне очень-очень Пушкина напоминаешь.\n— Чем же это? Бакенбардами?\n— Да нет! Застрелить тебя, суку, хочется!",
    "category":"Чёрный юмор",
    "id":1117,
    "rating":2.63
  },
  {
    "body":"Все надоело? Хочется новых фантастических впечатлений и ощущений? Попробуйте вдвое укоротить длину черенка граблей.",
    "category":"Чёрный юмор",
    "id":1118,
    "rating":2.63
  },
  {
    "body":"Чувство юмора нельзя купить, но зато за него можно расплачиваться если пошутить не над тем.",
    "category":"Чёрный юмор",
    "id":1119,
    "rating":2.63
  },
  {
    "body":"— Вот смотрю я на вас, и мне кажется, что ваша мама не хотела, а папа так вообще не старался!",
    "category":"Чёрный юмор",
    "id":1120,
    "rating":2.63
  },
  {
    "body":"— Знаете, если я когда-нибудь захочу убить себя, то я залезу на ваше самомнение и спрыгну на ваш интеллект.",
    "category":"Чёрный юмор",
    "id":1121,
    "rating":2.63
  },
  {
    "body":"На уроке труда в классе седьмом, попали в глаз киянкой, в итоге синяк. Играл в хоккей — упал, сломал большой палец правой руки, наложили гипс. Всё это с разницей в пару дней. Из школы после постановки номера по художественной самодеятельности вёз домой балалайку. Зашёл в автобус, стою. Синяк, гипс и балалайка. Мужик рядом смотрел-смотрел на меня и говорит: \"Ну что, пацан, доигрался?\"",
    "category":"Чёрный юмор",
    "id":1122,
    "rating":2.63
  },
  {
    "body":"— Почему люди не летают?\n— Летают. Вопрос надо ставить корректнее: почему люди не летают вверх?",
    "category":"Чёрный юмор",
    "id":1123,
    "rating":2.63
  },
  {
    "body":"Едет семья на машине. Вдруг в лобовое стекло влетает и ударяется фаллоимитатор.\nРебёнок:\n— Папа, что это было?\nОтец:\n— Шмель, сынок.\nРебёнок:\n— Как же он с таким х*ем летает?",
    "category":"Чёрный юмор",
    "id":1124,
    "rating":2.63
  },
  {
    "body":"— Да какой мужик будет жить с бабой, у которой в морозилке лежит сотня кормовых мышей?\n— Не преувеличивай. Это всего лишь мыши, а не предыдущий мужик.",
    "category":"Чёрный юмор",
    "id":1125,
    "rating":2.63
  },
  {
    "body":"Звонок в гостинице на ресепшн:\n— Помогите, я с женой разругался, в номере, и она говорит, что хочет выброситься из окна!\n— Это частный случай, к администрации не имеет отношения.\n— Имеет! Какого черта у вас окна не открываются?!",
    "category":"Чёрный юмор",
    "id":1126,
    "rating":2.63
  },
  {
    "body":"Настоящее счастье — это когда в полночь убегаешь тёмными подворотнями от двухметрового мужика с ножом, он всё ближе и ближе, наконец, настигает тебя, смотрит и говорит: \"Извини, братан, обознался…\"",
    "category":"Чёрный юмор",
    "id":1127,
    "rating":2.63
  },
  {
    "body":"— Он у своей девушки так просил руку, так просил…\n— А она?\n— А она, сука, не подала. И он утонул в болоте.",
    "category":"Чёрный юмор",
    "id":1128,
    "rating":2.63
  },
  {
    "body":"Мне в детстве бабуля на даче затирала, что если лягушку убить то дожди будут лить долго. При этом запрягала воду носить из пруда для поливки грядок.\nПоэтому я лягушек херачил доской…",
    "category":"Чёрный юмор",
    "id":1129,
    "rating":2.63
  },
  {
    "body":"— Откуда берутся злые люди?\n— Из злой п*зды, наверное…",
    "category":"Чёрный юмор",
    "id":1130,
    "rating":2.63
  },
  {
    "body":"Люди, учитесь на моих ошибках. Если вдруг жена спросит вас: \"Что ты будешь делать, если я умру?\", то определённо не стоит отвечать: \"Скорее всего, скрываться от правосудия\".",
    "category":"Чёрный юмор",
    "id":1131,
    "rating":2.63
  },
  {
    "body":"Вопрос знатокам, как правильно называется процесс нанесения крема: кремация или кремирование?",
    "category":"Чёрный юмор",
    "id":1132,
    "rating":2.63
  },
  {
    "body":"— Привет! Тебя еще не поздравляли?\n— Нет.\n— Странно, ведь сегодня международный день презерватива…",
    "category":"Чёрный юмор",
    "id":1133,
    "rating":2.63
  },
  {
    "body":"Посмотрев цены на органы для трансплантации, я удивился, насколько таки богат внутренний мир человека!",
    "category":"Чёрный юмор",
    "id":1134,
    "rating":2.63
  },
  {
    "body":"На конференции гринписовцев на трибуну поднимается человек и начинает раз в несколько секунд щелкать пальцами: \"Представляете, в то время когда я делаю щелчок, в Африке от голода умирает ребенок\". Крик из зала: \"Прекрати это делать, ублюдок!\".",
    "category":"Чёрный юмор",
    "id":1135,
    "rating":2.63
  },
  {
    "body":"— Ты в курсе, что человек на 80% состоит из воды?\n— И че?\n— Испарился отсюда!",
    "category":"Чёрный юмор",
    "id":1136,
    "rating":2.63
  },
  {
    "body":"Все будет хорошо. На помощь летит астероид.",
    "category":"Чёрный юмор",
    "id":1137,
    "rating":2.63
  },
  {
    "body":"Аня вышла замуж за механика и родила шестерню.",
    "category":"Чёрный юмор",
    "id":1138,
    "rating":2.63
  },
  {
    "body":"Стучится в дверь мужчина. Ему открывает дверь маленький мальчик.\n— Папа дома?\n— Нет. Он умер. Его каток переехал.\n— А мама?\n— Нет, ее тоже каток переехал.\n— А бабушка, дедушка?\n— Нет, они тоже умерли.\n— Ну, а ты что делаешь?\n— На катке катаюсь.",
    "category":"Чёрный юмор",
    "id":1139,
    "rating":2.63
  },
  {
    "body":"Люблю есть желатиновых мишек сразу по два, чтобы они не умирали в одиночестве.",
    "category":"Чёрный юмор",
    "id":1140,
    "rating":2.63
  },
  {
    "body":"Сарказм — это когда чувство юмора превалирует над чувством жалости.",
    "category":"Чёрный юмор",
    "id":1141,
    "rating":2.63
  },
  {
    "body":"Оказывается, когда сдаешь кровь, это должна быть твоя кровь.",
    "category":"Чёрный юмор",
    "id":1142,
    "rating":2.63
  },
  {
    "body":"— Чем дольше я с тобой общаюсь, тем меня все больше разворачивает на 180 градусов от тебя!\n— Хорошо бы, если бы еще и согнуло на 90…",
    "category":"Чёрный юмор",
    "id":1143,
    "rating":2.63
  },
  {
    "body":"Бывает, оторвут тебе руки, и тут уж ничего не попишешь…",
    "category":"Чёрный юмор",
    "id":1144,
    "rating":2.63
  },
  {
    "body":"Танцуй, будто никто не видит. Пой, будто никто не слышит. Мастурбируй, будто твои умершие родственники не следят за тобой с небес.",
    "category":"Чёрный юмор",
    "id":1145,
    "rating":2.63
  },
  {
    "body":"— Отношения это не только радость, это еще и большая ответственность, иногда даже причиняют боль.\n— Ты меня поэтому ножом пырнула, сука бешеная?!\n— Не перебивай…",
    "category":"Чёрный юмор",
    "id":1146,
    "rating":2.63
  },
  {
    "body":"Мальчик объевшийся кукурузы лопнул в солярии.",
    "category":"Чёрный юмор",
    "id":1147,
    "rating":2.63
  },
  {
    "body":"Огурцы и молочко разорвут твоё очко.",
    "category":"Чёрный юмор",
    "id":1148,
    "rating":2.63
  },
  {
    "body":"Девочка Таня, гуляя по тонкому льду, обнаружила, что лед сверху ломается гораздо легче, чем снизу…",
    "category":"Чёрный юмор",
    "id":1149,
    "rating":2.63
  },
  {
    "body":"Расстаться с тобой мне мешает сильная привязанность к батарее.",
    "category":"Чёрный юмор",
    "id":1150,
    "rating":2.63
  },
  {
    "body":"Фитнес-браслет похвалил туриста за активность, пока медведь нес его оторванную руку к себе в берлогу.",
    "category":"Чёрный юмор",
    "id":1151,
    "rating":2.63
  },
  {
    "body":"Дом девочки находился между ПТУ и кладбищем, поэтому, чтобы ночью не было страшно, она шла через кладбище.",
    "category":"Чёрный юмор",
    "id":1152,
    "rating":2.63
  },
  {
    "body":"Вчера ночью я услышал леденящий душу женский крик из подвала. В последний раз покупаю такую дерьмовую клейкую ленту!",
    "category":"Чёрный юмор",
    "id":1153,
    "rating":2.63
  },
  {
    "body":"— Чем старше женщина, тем вкуснее борщ.\n— Ни хрена себе, борщ из старой женщины!",
    "category":"Чёрный юмор",
    "id":1154,
    "rating":2.63
  },
  {
    "body":"— Доча, ты же любишь всякое такое, кровь, трупы?\n— Э-э-э, ну да, люблю.\n— Ну, так пойдём рыбу чистить.",
    "category":"Чёрный юмор",
    "id":1155,
    "rating":2.63
  },
  {
    "body":"В офис заходит детина быковатого вида с мощной цепью на шее. Подходит к охраннику и свысока спрашивает:\n— Где хозяин?\nОхранник без эмоций говорит:\n— Хозяина потерял? Полай.",
    "category":"Чёрный юмор",
    "id":1156,
    "rating":2.63
  },
  {
    "body":"Отморозком хорошо быть до тех пор, пока не нарвешься на более отмороженного отморозка.",
    "category":"Чёрный юмор",
    "id":1157,
    "rating":2.63
  },
  {
    "body":"— Папа, а почему люди называют тебя расистом?\n— Сынок, да это и не люди вовсе!",
    "category":"Чёрный юмор",
    "id":1158,
    "rating":2.63
  },
  {
    "body":"Девушка, с которой я встречаюсь — порнозвезда. Страшно подумать, что со мной будет, если она об этом узнает…",
    "category":"Чёрный юмор",
    "id":1159,
    "rating":2.63
  },
  {
    "body":"Однажды один мальчик упал с крыши. Хорошо, что он упал головой прямо в подорожник — пока очнулся, все уже зажило.",
    "category":"Чёрный юмор",
    "id":1160,
    "rating":2.63
  },
  {
    "body":"Она смеялась, когда я сказал ей, что у меня тело 18-летнего парня. Пока не открыла холодильник…",
    "category":"Чёрный юмор",
    "id":1161,
    "rating":2.63
  },
  {
    "body":"Лежу с температурой, шкварит не по-детски, не сбивается. Прошу дочку (12 лет) принести мне мокрую тряпку на лоб.\nПриходит, приносит компресс, заботливо меня укутывает. Уходя, спрашивает:\n— Свет выключить?\n— Нет, — говорю, — без света что-то страшно.\n— Ну да, — отвечает она уже из коридора. — Никому не хочется умирать в темноте.",
    "category":"Чёрный юмор",
    "id":1162,
    "rating":2.63
  },
  {
    "body":"— Мам, пап, смотрите! Это мой новый друг — Алёша.\n— Ёпт, да это же мёртвый лось!\n— Пойдём, Алёша. Нам тут не рады.",
    "category":"Чёрный юмор",
    "id":1163,
    "rating":2.63
  },
  {
    "body":"Если быстро выдернуть чеку у гранаты, и поднести ухо к дыре, где была чека, можно услышать, как увеличивается средний мировой IQ.",
    "category":"Чёрный юмор",
    "id":1164,
    "rating":2.63
  },
  {
    "body":"— И зачем тебе топор?\n— Вам.\n— Что?\n— К человеку с топором обращаются на \"Вы\".",
    "category":"Чёрный юмор",
    "id":1165,
    "rating":2.63
  },
  {
    "body":"По двору прохаживается бритоголовый громила в длинном пальто. К нему подходит старушка:\n— Простите ради Бога! Моя кошка только что убила вашего бультерьера!\n— Ты че лепишь? Как это кошка могла бультерьера убить?\n— Он ей подавился.",
    "category":"Чёрный юмор",
    "id":1166,
    "rating":2.63
  },
  {
    "body":"Обожаю гулять по болотам! Очень затягивает.",
    "category":"Чёрный юмор",
    "id":1167,
    "rating":2.63
  },
  {
    "body":"Кто не рискует, тот не пьет питательный раствор через трубочку в травматологии…",
    "category":"Чёрный юмор",
    "id":1168,
    "rating":2.63
  },
  {
    "body":"Скульптурная группа: пенсионер, разрывающий пасть писающему в подъезде мальчику.",
    "category":"Чёрный юмор",
    "id":1169,
    "rating":2.63
  },
  {
    "body":"Чтобы вас не разнесло, достаточно соблюдать два простых правила: не жрать на ночь и не курить возле бензоколонки.",
    "category":"Чёрный юмор",
    "id":1170,
    "rating":2.63
  },
  {
    "body":"\"Нужно было надеть перчатки!\" — подумал электрик.\nНо ветер уже уносил его вместе с семенами одуванчика…",
    "category":"Чёрный юмор",
    "id":1171,
    "rating":2.63
  },
  {
    "body":"Умиротворение — это когда наелся варенья и умер.",
    "category":"Чёрный юмор",
    "id":1172,
    "rating":2.63
  },
  {
    "body":"— Девушки обычно называют меня уродом, но лишь до тех пор, пока не узнают сколько я зарабатываю. После этого они называют меня бедным уродом.",
    "category":"Чёрный юмор",
    "id":1173,
    "rating":2.63
  },
  {
    "body":"Иногда я понимаю, что у меня чувство юмора сильней инстинкта самосохранения, но поздно…",
    "category":"Чёрный юмор",
    "id":1174,
    "rating":2.63
  },
  {
    "body":"— Вчера я хотел утопить все свои проблемы! Но жена отказалась идти купаться…",
    "category":"Чёрный юмор",
    "id":1175,
    "rating":2.63
  },
  {
    "body":"Сидит мужчина в ресторане, грустный такой, голову руками подпирает. Перед ним рюмка стоит, наполненная. Проходящий мимо, видит, что мужик задумался, берет и быстро выпивает рюмку. Мужик медленно поднимает голову и говорит:\n— Что за жизнь… С работы уволили… Квартиру ограбили… Дача сгорела… Жена ушла… Любовница бросила… А теперь какой-то придурок еще и мой яд выпил.",
    "category":"Чёрный юмор",
    "id":1176,
    "rating":2.63
  },
  {
    "body":"Слова ранят, особенно если это слова \"избейте его камнями и палками\".",
    "category":"Чёрный юмор",
    "id":1177,
    "rating":2.63
  },
  {
    "body":"В хозяйственном магазине:\n— Мне 10 метров пленки, скотч и лопату.\n— У нас есть хороший пятновыводитель. Вдруг вам пригодится.",
    "category":"Чёрный юмор",
    "id":1178,
    "rating":2.63
  },
  {
    "body":"Падающая звезда приближалась все ближе и ближе к мальчику, и заставляла загадать его только одно желание — жить.",
    "category":"Чёрный юмор",
    "id":1179,
    "rating":2.63
  },
  {
    "body":"Мой психолог посоветовал написать письмо человеку, который меня бесит, и сжечь его. Хорошо, согласна. А с письмом-то что делать?",
    "category":"Чёрный юмор",
    "id":1180,
    "rating":2.63
  },
  {
    "body":"— Этого, этого, этого и этого — расстрелять!\n— Ой, меня не надо, пожалуйста!\n— Этого не надо. Он не хочет.",
    "category":"Чёрный юмор",
    "id":1181,
    "rating":2.63
  },
  {
    "body":"Никогда! Запомните, никогда не садитесь какать на роликах!",
    "category":"Чёрный юмор",
    "id":1182,
    "rating":2.63
  },
  {
    "body":"Отпечаток грусти на его лице был подозрительно похож на след от сапога.",
    "category":"Чёрный юмор",
    "id":1183,
    "rating":2.63
  },
  {
    "body":"— Какой ты молодец, дай пожму тебе горло.",
    "category":"Чёрный юмор",
    "id":1184,
    "rating":2.63
  },
  {
    "body":"А я хороший! Я задолбался объяснять людям, что я хороший. Уже и п*здил их, и убить грозился — бестолку… Не понимают!",
    "category":"Чёрный юмор",
    "id":1185,
    "rating":2.63
  },
  {
    "body":"Примета — если вы нашли шапку с деньгами, то вас догонит и отп*здит безногий инвалид гитарой!",
    "category":"Чёрный юмор",
    "id":1186,
    "rating":2.63
  },
  {
    "body":"Жена встала в 4 часа утра. Поломала удочку. Спустила в унитаз червяков. Порезала резиновые сапоги и лодку. Затем легла в постель и нежно прижалась к спине мужа. Жить ей оставалось не больше часа.",
    "category":"Чёрный юмор",
    "id":1187,
    "rating":2.63
  },
  {
    "body":"Мнение о том, что рок-музыка вызывает в людях жестокость и неконтролируемую агрессию, легко опровергается одним ударом лопаты по голове.",
    "category":"Чёрный юмор",
    "id":1188,
    "rating":2.63
  },
  {
    "body":"В детстве было лучше. Кто-то не нравится — взял его ударил лопаткой и засыпал песком. А сейчас это статья.",
    "category":"Чёрный юмор",
    "id":1189,
    "rating":2.63
  },
  {
    "body":"— Из студенческого общежития куда-то исчезли все кошки… Вот такие пироги.",
    "category":"Чёрный юмор",
    "id":1190,
    "rating":2.63
  },
  {
    "body":"Любишь сарказм, люби и в лес в багажнике ездить.",
    "category":"Чёрный юмор",
    "id":1191,
    "rating":2.63
  },
  {
    "body":"Он нежно провел пальцами по ее щекам, а она прошептала: \"Убери ноги от моего лица\".",
    "category":"Чёрный юмор",
    "id":1192,
    "rating":2.63
  },
  {
    "body":"— Что за привычка вечно ныть? Никого не интересуют твои проблемы.\n— Ты воткнул мне нож в ногу!\n— Вот опять ты начинаешь.",
    "category":"Чёрный юмор",
    "id":1193,
    "rating":2.63
  },
  {
    "body":"Почему картошке можно выколупывать глазки, а людям, которые бесят — нет?",
    "category":"Чёрный юмор",
    "id":1194,
    "rating":2.63
  },
  {
    "body":"Как-то казнили во Франции оптимиста, пессимиста и зануду.\nОптимиста первым подвели к гильотине и спросили его о последнем желании.\nОн ответил: \"Жизнь была так прекрасна и интересна! Положите меня, пожалуйста, лицом вверх. Мне будет очень интересно смотреть на падающий нож\".\nПоложили его лицом вверх, дернули рычаг, а нож заскрипел и остановился над самой шеей. По обычаю его помиловали.\nСпросили пессимиста о последнем желании.\nОн сказал: \"Жизнь была такой гадкой! А тут еще этот нож… И жадная до кровавых зрелищ толпа… Завяжите мне глаза и заткните уши ватой\".\nЕго желание выполнили, дернули рычаг, но нож снова заскрипел и остановился над самой шеей. Он тоже был помилован, согласно обычаю.\nЗануду спрашивают:\n— Твое последнее желание?\n— Последнее желание, последнее желание… Лучше б гильотину починили.",
    "category":"Чёрный юмор",
    "id":1195,
    "rating":2.63
  },
  {
    "body":"— Мам, я 3D-принтер!\n— Сынок, закрывай дверь в туалете, когда какаешь…",
    "category":"Чёрный юмор",
    "id":1196,
    "rating":2.63
  },
  {
    "body":"Вышли с женой из магазина, а на ступеньках котёнок, няшный весьма. Жена умилённым голосом, — \"Какой хорошенький… Давай ему голову оторвем.\" Люди вокруг начали беспокоиться и оборачиваться, пока мы рыбу из пакета не достали.",
    "category":"Чёрный юмор",
    "id":1197,
    "rating":2.63
  },
  {
    "body":"Оказывается любовь к черному юмору может свидетельствовать о высоком уровне IQ.\nТеперь я не аморальный дебил, а высокоуровневый интеллектуал.",
    "category":"Чёрный юмор",
    "id":1198,
    "rating":2.63
  },
  {
    "body":"— Когда я копал яму в саду, то нашел горшок с золотыми монетами. Хотел побежать в дом и обрадовать жену, а потом вспомнил, зачем копал эту яму…",
    "category":"Чёрный юмор",
    "id":1199,
    "rating":2.63
  },
  {
    "body":"Один человек очень сильно привязался к люстре и умер.",
    "category":"Чёрный юмор",
    "id":1200,
    "rating":2.63
  }
]