[
  {
    "body":"Начальник приезжает на работу на новом шикарном BMW.\n— Хороший автомобиль, - восхищенно говорит один из его сотрудников.\n— Ну, - отвечает директор, - трудись, не покладая рук и не жалея времени, и в следующем году у меня будет тачка ещё круче.",
    "category":"Автомобили",
    "id":1,
    "rating":2.63
  },
  {
    "body":"На иномарках ездят те, у кого нету денег содержать ВАЗ",
    "category":"Автомобили",
    "id":2,
    "rating":2.63
  },
  {
    "body":"Сергей Викторович настолько плохо парковался, что на машине ему писали «дура».",
    "category":"Автомобили",
    "id":3,
    "rating":2.63
  },
  {
    "body":"Жена - мужу:\n— Зай, я не сдала на права.\n— В чем дело? Что завалила? Теорию? Практику?\n— Инспектора, дерево и двух бомжей...",
    "category":"Автомобили",
    "id":4,
    "rating":2.63
  },
  {
    "body":"Водитель БелАЗа смотрит на дорожные знаки чисто из любопытства.",
    "category":"Автомобили",
    "id":5,
    "rating":2.63
  },
  {
    "body":"По статистике, большинство мужчин, имеющих \"Жигули\", симулируют любовь к своим машинам.",
    "category":"Автомобили",
    "id":6,
    "rating":2.63
  },
  {
    "body":"АвтоВАЗ устал от постоянной критики и выпустил конструктор \"Сделай сам\". Сделай сам, если такой умный.",
    "category":"Автомобили",
    "id":7,
    "rating":2.63
  },
  {
    "body":"За границей, люди пристегивают ремень безопасности, с мыслью, вдруг авария? И только в России, пристегивая ремень, думают вдруг МЕНТЫ?",
    "category":"Автомобили",
    "id":8,
    "rating":2.63
  },
  {
    "body":"В автосалоне:\n— Скажите, а в этой машине есть какие-либо дополнительные системы безопасности?\n— Да, еще два презерватива в аптечке.",
    "category":"Автомобили",
    "id":9,
    "rating":2.63
  },
  {
    "body":"Неправильно у нас асфальт кладут! Его же надо наоборот, гладкой стороной сверху!",
    "category":"Автомобили",
    "id":10,
    "rating":2.63
  },
  {
    "body":"Девушка за рулем, парень сидит рядом. После пересечения перекрестка:\n— Ты только что проехала на красный!\n— Ну... Не такой уж был и красный...",
    "category":"Автомобили",
    "id":11,
    "rating":2.63
  },
  {
    "body":"Стритрейсеры выиграли суд в ГАИ, они доказали что на скорости 230 км/ч невозможно разглядеть знак 40.",
    "category":"Автомобили",
    "id":12,
    "rating":2.63
  },
  {
    "body":"Мужичок на машине ехал, не заметил и не пропустил чиновника с мигалками. Тот и крякал ему и мяукал и дальним светом моргал. А мужик не заметил и чиновник не успел по важному делу.\n\nИ как следствие, сразу же после этого начался экономический кризис, инфляция рубля и лесные пожары.",
    "category":"Автомобили",
    "id":13,
    "rating":2.63
  },
  {
    "body":"— Алло, в вашем банке можно получить кредит на покупку автомобиля?\n— Можно. Срок погашения -один год.\n— А под честное слово?\n— Без проблем!\n— Извините, а если я не верну вовремя?\n— Вам будет стыдно перед Всевышним, когда предстанете перед ним.\n— Это когда ещё будет...\n— Если через год не вернёте, то на следующий день предстанете.",
    "category":"Автомобили",
    "id":14,
    "rating":2.63
  },
  {
    "body":"Если вы установите на свою машину сигнализацию, громко издающую звуки женского оргазма, то сотня свидетелей попытки ее угона - обеспечена.",
    "category":"Автомобили",
    "id":15,
    "rating":2.63
  },
  {
    "body":"Автосервис, клиент смотрит счет. Спрашивает у мастера:\n— А что это за пункт \"Прокатило - 10000 рублей\".\n\nМастер:\n— Не прокатило. Вычёркиваем.",
    "category":"Автомобили",
    "id":16,
    "rating":2.63
  },
  {
    "body":"Придорожное кафе. Заходит водила-дальнобойщик, заказывает мясо. Тут в кафе вваливается три байкера, забирают заказ дальнобойщика. Дальнобойщик расплачивается с официанткой и уходит. Официантка подходит к байкерам, и один из них говорит ей:\n— Во лох! Даже за себя постоять не умеет!\n\nОфициантка:\n— Да он ещё и водит хреново! Только что выезжал со стоянки - раздавил три мотоцикла.",
    "category":"Автомобили",
    "id":17,
    "rating":2.63
  },
  {
    "body":"Мужик едет на встречу, опаздывает, нервничает, не может найти место для парковки.\n\nПоднимает лицо к небу и говорит:\n— Господи, помоги мне найти место для парковки. Я тогда брошу пить и буду каждое воскресенье ходить в церковь!\n\nВдруг чудесным образом появляется свободное местечко.\n\nМужик снова обращается к небу:\n— А, всё, не надо. Нашел!",
    "category":"Автомобили",
    "id":18,
    "rating":2.63
  },
  {
    "body":"Водители автомобиля ВАЗ могут бесконечно смотреть на три вещи: как течет тосол, как не горит фара и как их обгоняют другие.",
    "category":"Автомобили",
    "id":19,
    "rating":2.63
  }
,
  {
    "body":"Как оказалось, Лада Калина соответствует всем экологическим стандартам: она полностью сгнивает за 2 года.",
    "category":"Автомобили",
    "id":20,
    "rating":2.63
  }
,
  {
    "body":"По большому счету, без автомобиля никак не обойтись только в следующих ситуациях: при поездке на сервис, на заправку и на шиномонтаж. Во всех остальных случаях можно обойтись без него.",
    "category":"Автомобили",
    "id":21,
    "rating":2.63
  }
,
  {
    "body":"Из объяснительной водителя:\n\nЕду я на своем камазике, а на встречу мне ЖИГУЛИЩЕ!!!",
    "category":"Автомобили",
    "id":22,
    "rating":2.63
  }
,
  {
    "body":"— Доктор, доктор, как он?\n— Вы знаете, он в тяжелом состоянии, у него обширный инфаркт, переломы!\n— Я могу с ним поговорить?\n— Нет, к сожалению, это невозможно! Если вы что-то хотите ему сказать, скажите мне, я передам!\n— Спросите у него, сдала ли я на права?",
    "category":"Автомобили",
    "id":23,
    "rating":2.63
  }
,
  {
    "body":"Нет худа без добра: ужасная авария в центре Москвы улучшила дизайн «Лады Калины».",
    "category":"Автомобили",
    "id":24,
    "rating":2.63
  }
,
  {
    "body":"Мужик на автомобиле врезался в дерево. Сидит с такими остекленевшими глазами. Подходит к нему ГАИшник и говорит:\n— Вот видишь, какой ты молодец: пристегнулся и сидишь в машине, а твоя подружка не пристегнулась и теперь вон на дороге с членом в зубах валяется.",
    "category":"Автомобили",
    "id":25,
    "rating":2.63
  }
,
  {
    "body":"Инструкция для начинающих водителей.\n\nТорможение двигателем происходит так: сначала идет торможение номером, затем бампером, затем капотом, а уж потом идет полноценное торможение двигателем.",
    "category":"Автомобили",
    "id":26,
    "rating":2.63
  }
,
  {
    "body":"«Москвич» - вечная машина! Потому что если уж купил, то уже никогда не продашь.",
    "category":"Автомобили",
    "id":27,
    "rating":2.63
  }
,
  {
    "body":"Если видишь не только высунутую из окна автомобиля левую руку, но и левую ногу, можешь быть уверен - коробка-автомат!",
    "category":"Автомобили",
    "id":28,
    "rating":2.63
  }
,
  {
    "body":"На просьбу ГИБДД не выезжать в снегопад отреагировали только снегоуборочные машины.",
    "category":"Автомобили",
    "id":29,
    "rating":2.63
  }
,
  {
    "body":"Друзья, важно!\n\nВ ближайшие дни власть начнет вас агитировать поменять резину на зимнюю. Не ведитесь на это - от этого получают выгоду производители шин! Эффективность зимней резины до сих пор не доказана и никто не знает, как она повлияет на вашу машину через несколько лет.\n\nИзвестны случаи, когда человек переобувал машину и все равно попадал в ДТП!",
    "category":"Автомобили",
    "id":30,
    "rating":2.63
  }
,
  {
    "body":"Пост новичка на авто форуме:\n— Народ, подскажите где щуп в двигатель купить подлиннее? А то старый щуп до масла не достаёт.",
    "category":"Автомобили",
    "id":31,
    "rating":2.63
  }
,
  {
    "body":"Пару лет назад в бак моего Лендкрузера помещалось топлива на 3,5 тысячи рублей, в этом году - почти на 4,5 тысячи. Подскажите пожалуйста, до скольки лет растет Лендкрузер?",
    "category":"Автомобили",
    "id":32,
    "rating":2.63
  }
,
  {
    "body":"В отличие от иностранных бракоделов, АвтоВАЗ еще ни разу не отзывал своих автомобилей.",
    "category":"Автомобили",
    "id":33,
    "rating":2.63
  }
,
  {
    "body":"Поворотники придумали натуралы, поэтому пидарасы их принципиально не включают.",
    "category":"Автомобили",
    "id":34,
    "rating":2.63
  }
,
  {
    "body":"В Челябинске объявили штормовое предупреждение на выходные, в связи чем водителей просили по возможности не пользоваться личным автотраспортом. На просьбу первыми в полном составе откликнулись водители снегоуборочной техники, дружно переждавшие снегопад дома.",
    "category":"Автомобили",
    "id":35,
    "rating":2.63
  }
,
  {
    "body":"упила компания Мерседес завод АвтоВАЗ. Перенастроили производство, запускают конвейер. На выходе получается Жигули!\n\nДемонтируют все оборудование, пригнали новое из Германии, установили, наладили, запускают. Снова Жигули!\n\nУвольняют весь персонал завода, привозят работников из Германии, обучают, налаживают, проверяют, запускают. На выходе вновь - Жигули!\n\nОколо завода холм, на нём отдыхают бывшие директор завода и главный инженер. Смотрят на всё это. Инженер - директору:\n— А я тебе говорил - место проклятое! А ты все «руки из жопы, руки из жопы».",
    "category":"Автомобили",
    "id":36,
    "rating":2.63
  }
,
  {
    "body":"Перед светофором останавливаются два авто — Renault Lоgаn и Lamborghini. Водитель Логана, крутя ручку, опускает стекло и спрашивает водителя Lamborghini:\n— Ну как тачка вообще? Не ломается?\n— Да, вроде нормальная тачка, а почему спрашиваешь?\n— Да смотрю, что-то не очень народ их покупает.",
    "category":"Автомобили",
    "id":37,
    "rating":2.63
  }
,
  {
    "body":"Как меняется с возрастом смысл вождения автомобиля:\n\n20 лет: доехать покрасивее\n30 лет: доехать побыстрее\n50 лет: доехать побезопаснее\n70 лет: доехать!",
    "category":"Автомобили",
    "id":38,
    "rating":2.63
  }
,
  {
    "body":"Вопрос на мужском форуме.\n\nСрочный вопрос. Мне нужен совет. Заранее благодарю. Некоторое время назад я начал подозревать свою жену в хождении «налево». Все обычно.\n\nЕсли на телефонные звонки подхожу я — кладут трубку. Она стала часто встречаться «с подружками», когда я спрашиваю с кем именно, она отвечает, что я их все равно не знаю. Я всегда жду такси, на котором она возвращается домой, но она выходит за углом дома, так что я не вижу, что это за машина.\n\nОднажды я взял ее мобильник, чтобы посмотреть, сколько времени, так она так взбесилась и запретила мне к нему прикасаться. Так или иначе я никогда не заговаривал об этом с ней. Наверно, я никогда не хотел бы узнать правду, но прошлой ночью, когда она ни с того ни с сего куда-то ушла, я заинтересовался. Я решил спрятаться за своей машиной — оттуда открывается чудесный вид на всю улицу и я смогу видеть в какую машину она сядет. Я присел на корточки у своей машины и вдруг заметил, что тормозные диски на переднем колесе имеют какие-то пятна, похожие на ржавчину.\n\nПодскажите, можно ли ездить с такими дисками или надо их проточить, а если надо менять, то можно ли ставить неоригинал или если да, то какой лучше? Очень надеюсь на вашу квалифицированную помощь в этом важном для меня вопросе.",
    "category":"Автомобили",
    "id":39,
    "rating":2.63
  }
,
  {
    "body":"Навигатор сказал моему таксисту \"Круто поверните налево\". Он повернул очень скучно. Что сложного в том, чтобы ехать по навигатору?",
    "category":"Автомобили",
    "id":40,
    "rating":2.63
  }
,
  {
    "body":"На директора АвтоВАЗа хотели завести уголовное дело... Но оно не завелось.",
    "category":"Автомобили",
    "id":41,
    "rating":2.63
  }
,
  {
    "body":"Жена приходит домой с полным пакетом, достает из него пиво, таранку, раков, накрывает поляну мужу, спрашивает:\n— А что ты футбол не смотришь?\n\nМуж:\n— Сильно?\n\nЖена:\n— Фара, бампер и капот.",
    "category":"Автомобили",
    "id":42,
    "rating":2.63
  }
,
  {
    "body":"Девушки не включают поворотники, потому что это их жизнь и они никому не обязаны говорить, куда едут.",
    "category":"Автомобили",
    "id":43,
    "rating":2.63
  }
,
  {
    "body":"В палате после реанимации два мужика пришли в себя — все переломанные, руки, ноги. Скучно лежать, разговорились:\n— Ты как сюда попал?\n— Да вот, взял запорожец, двигатель затюнинговал, он у меня 300 км развил — а колеса взяли и отвалились.\n— А, ну тогда все ясно. А то еду я на своем мерсе, меня запорожец обгоняет. Ну, я подумал, что стою и вылез...",
    "category":"Автомобили",
    "id":44,
    "rating":2.63
  }
,
  {
    "body":"— Я машину купил. Только не едет что-то...\n— За скольку купил?\n— 18 т. р.\n— Я за столько холодильник купил. Тоже не едет.",
    "category":"Автомобили",
    "id":45,
    "rating":2.63
  }
,
  {
    "body":"Экзамены в ГИБДД ужесточатся\n\nС 1 июня для получения водительского удостоверения в Москве и Санкт-Петербурге придётся сдавать дополнительный тест на площадке:\n\n\"Пробка\". Испытуемый должен будет просидеть в специальном металлическом ящике не менее 2 часов, не делая попыток сдвинуться с места.\n\nПредставитель пресс-службы ГИБДД Радар Засадов сообщил нашим корреспондентам, что в случае успеха инициатива может быть внедрена на всей территории РФ.\n\nИ каждые 3 минуты мимо будет со свистом и звуками сирен пролетать таз с гавном, имитирующий проезд правительственного кортежа.\n\nТест будет считаться пройденным досрочно, если испытуемый в течении хотя бы первых сорока минут ни разу не произнесёт слова \"Пидарасы\".",
    "category":"Автомобили",
    "id":46,
    "rating":2.63
  }
,
  {
    "body":"Крупный чиновник сбивает двух человек на пешеходном переходе, спрашивает судью:\n— Какие теперь последствия будут?\n— Ну, тому, кто головой лобовое пробил, лет 5, за нападение и попытку ограбления, а тому, кто в кусты отлетел, можно и все 8 - еще и попытка скрыться с места происшествия.",
    "category":"Автомобили",
    "id":47,
    "rating":2.63
  }
,
  {
    "body":"- Я слышал, ты машину купил?\n- Да, такая хорошая вещь, теперь все успеваю! Представляешь, сегодня съездил за запчастями, потом заправился, в автосервис заехал масло сменить, в магазин за тосолом заехал, техосмотр прошел. И как бы я все это без машины успел?",
    "category":"Автомобили",
    "id":48,
    "rating":2.63
  }
,
  {
    "body":"В одном из цехов Волжского автозавода был найден мальчик, воспитанный автомеханиками. Он почти не говорит, в основном матерится. Но все по делу!",
    "category":"Автомобили",
    "id":49,
    "rating":2.63
  }
,
  {
    "body":"Жена приходит с сумкой, проходит в зал:\n— Дорогой, это вот тебе.\n\nВыкладывает из сумки пиво, воблу, раков.\n— А чего ты, милый, футбол не смотришь? Тебе приготовить какую-нибудь вкусняшку?\n\nМуж, мрачно:\n— Сильно?\n— Не очень, милый: фара, бампер и капот…",
    "category":"Автомобили",
    "id":50,
    "rating":2.63
  }
,
  {
    "body":"В России есть только один запрещающий знак — бетонный блок поперек дороги. Остальные — предупреждающие.",
    "category":"Автомобили",
    "id":51,
    "rating":2.63
  }
,
  {
    "body":"По статистике Жигули угоняют в основном ночью, когда их можно спутать с автомобилями.",
    "category":"Автомобили",
    "id":52,
    "rating":2.63
  }
,
  {
    "body":"В автосалоне ВАЗ:\n— Папа, бибика!\n— Не трогай каку!",
    "category":"Автомобили",
    "id":53,
    "rating":2.63
  }
,
  {
    "body":"Мало кто знает, но мотороллеры придумали врачи-трасплантологи, чтобы обеспечиться почками для пересадки.",
    "category":"Автомобили",
    "id":54,
    "rating":2.63
  }
,
  {
    "body":"Объявление: Продам ВАЗ-2112, пробег 728 км. Обращаться: 728-ой километр трассы Е-95",
    "category":"Автомобили",
    "id":55,
    "rating":2.63
  }
,
  {
    "body":"Президент пообещал, что скоро дороги в России станут такими же, как в Германии. С этой целью в Германию уже направлены двести бульдозеров.",
    "category":"Автомобили",
    "id":56,
    "rating":2.63
  }
,
  {
    "body":"На светофоре останавливается Жигуль и Феррари. Водитель Жигуля покрутив ручку опускает стекло и стучит в стекло к водителю Феррари. Тот, нажав кнопку, опускает стекло. Водитель Жигуля спрашивает:\n— Слышь, чувак, а че эт за тачка?\n— Феррари!\n— Че, совсем говно?\n— ???\n— Да я смотрю по дорогам - не больно то ее люди покупают!",
    "category":"Автомобили",
    "id":57,
    "rating":2.63
  }
,
  {
    "body":"Как-то в одном офисе разговорились о гаишниках. Ну и каждый делится с коллегами отмазками перед гайцами в случае нарушения.\n\nОдин сотрудник рассказывает:\n— Когда меня тормозят за превышение скорости, я говорю, типа: \"Начальник, прости, сосед позвонил, сказал: к моей какой-то хахаль пришёл. Сам понимаешь, весь на нервах, сорвался, естественно, превысил, приеду - убью обоих!\" Стопроцентный вариант - всегда отпускают!\n\nНу, все посмеялись, похвалили его за находчивость и забыли.\n\nПримерно через две недели одна сотрудница опоздала на работу на два часа. Приехала очень злая и говорит:\n— Прикиньте, превысила скорость, меня тормозит гаишник, ну, я ему, мол: начальник, так и так, соседка позвонила, сказала, что к моему какая-то сучка домой пришла, сразу же как только я уехала на работу. Ну, сами понимаете, нервы, сорвалась, сейчас приеду и глаза им обоим выцарапаю. Так он, скотина, и протокол составлял долго-долго, и мой домашний телефон записал, и машину осмотрел, и аптечку проверил, и капот открывал, и в багажник заглянул...",
    "category":"Автомобили",
    "id":58,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":59,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":60,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":61,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":62,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":63,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":64,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":65,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":66,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":67,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":68,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":69,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":70,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":71,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":72,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":73,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":74,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":75,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":76,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":77,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":78,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":79,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":80,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":81,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":82,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":83,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":84,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":85,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":86,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":87,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":88,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":89,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":90,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":91,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":92,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":93,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":94,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":95,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":96,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":97,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":98,
    "rating":2.63
  }
,
  {
    "body":"",
    "category":"Автомобили",
    "id":99,
    "rating":2.63
  },
  {
    "body":"",
    "category":"Автомобили",
    "id":100,
    "rating":2.63
  },
  {
    "body":"— Вот пишут, что инфаркт стал болезнью века!\n— Странно, а я всегда думал, что это болезнь сердца, а болезнь века это ячмень…",
    "category":"Медицина",
    "id":101,
    "rating":2.63
  },
  {
    "body":"\"Человеку приснилось, что он миллиардер, у него есть все: шикарные машины, прекрасные женщины, роскошные виллы, слава, уважение, почет и тому подобное. Ну, кто же захочет возвращаться из этого сна?\".— Этими словами профессор начал доклад о новой гипотезе причин возникновения летаргического сна.",
    "category":"Медицина",
    "id":102,
    "rating":2.63
  },
  {
    "body":"Минздрав напоминает — \"Время лечит\".",
    "category":"Медицина",
    "id":103,
    "rating":2.63
  },
  {
    "body":"Искупайся в Москва-реке, собери 10 палочек Коха и получи в подарок кружку Эсмарха.",
    "category":"Медицина",
    "id":104,
    "rating":2.63
  },
  {
    "body":"Медицина шагнула далеко вперед, догнать ее — наша задача.",
    "category":"Медицина",
    "id":105,
    "rating":2.63
  },
  {
    "body":"Студент меда спрашивает у преподавателя:\n— А медицинское образование помогает избавиться от вредных привычек?\n— Еще как! У меня, к примеру, была привычка ковыряться пальцем в зубах. А как стал проктологом тут же исчезла!",
    "category":"Медицина",
    "id":106,
    "rating":2.63
  },
  {
    "body":"— Какая разница между западной медициной и народной?\n— 12 лет жизни.",
    "category":"Медицина",
    "id":107,
    "rating":2.63
  },
  {
    "body":"Условно-бесплатное здравоохренение.",
    "category":"Медицина",
    "id":108,
    "rating":2.63
  },
  {
    "body":"В чем разница между подорожником и бесплатной медициной?\nПодорожник — бесплатный и лечит.",
    "category":"Медицина",
    "id":109,
    "rating":2.63
  },
  {
    "body":"Советы медиков. Питайтесь однообразно! Чем больше на вашем столе будет продуктов, тем труднее потом установить диагноз отравления.",
    "category":"Медицина",
    "id":110,
    "rating":2.63
  },
  {
    "body":"В отряде крестоносцев распространилась кишечная палочка. Теперь это отряд крестопоносцев.",
    "category":"Медицина",
    "id":111,
    "rating":2.63
  },
  {
    "body":"Что в поэзии называется \"я помню чудное мгновение\", в медицине зовётся \"беспорядочные половые связи\".",
    "category":"Медицина",
    "id":112,
    "rating":2.63
  },
  {
    "body":"Клизма — инструмент познания внутреннего мира человека.",
    "category":"Медицина",
    "id":113,
    "rating":2.63
  },
  {
    "body":"В каждом из нас иногда может шевельнуться что-то доброе, теплое… У некоторых это глисты.",
    "category":"Медицина",
    "id":114,
    "rating":2.63
  },
  {
    "body":"— Знаешь что?\n— Что?\n— Иди-ка ты в мягкие ткани задней латеральной поверхности таза, представленной в виде ягодичных мышц, подкожной клетчатки и кожи!\n— Вот как мы заговорили! Иди-ка ты на ненормативное, бранное название мужского полового органа в русском и других славянских языках! Вперед!",
    "category":"Медицина",
    "id":115,
    "rating":2.63
  },
  {
    "body":"Во время подготовки к экзамену по латыни студенты-медики случайно вызвали дьявола.",
    "category":"Медицина",
    "id":116,
    "rating":2.63
  },
  {
    "body":"Один мужик лечился от глистов. Получил погоняло — Туз червей.",
    "category":"Медицина",
    "id":117,
    "rating":2.63
  },
  {
    "body":"Медики — странные люди. Общаюсь тут с одной, говорю ей:\n— Я читала, что фиолетовый цвет может вызывать депрессию.\nА она мне снисходительно так:\n— Фиолетовый — это цвет гангрены, еще бы он не вызывал депрессию!",
    "category":"Медицина",
    "id":118,
    "rating":2.63
  },
  {
    "body":"Несгибаемым человека делает не характер, а межпозвоночная грыжа.",
    "category":"Медицина",
    "id":119,
    "rating":2.63
  },
  {
    "body":"Плевать на марихуану, легализуйте бесплатную медицину!",
    "category":"Медицина",
    "id":120,
    "rating":2.63
  },
  {
    "body":"Пластыри бывают двух видов: те, которые не приклеиваются, и те, которые не отдираются.",
    "category":"Медицина",
    "id":121,
    "rating":2.63
  },
  {
    "body":"Спинной мозг — потрясающий скоростной канал связи между двумя полушариями сверху и двумя полушариями снизу.",
    "category":"Медицина",
    "id":122,
    "rating":2.63
  },
  {
    "body":"Медицина у нас бесплатная. Платные только лекарства, шприцы, бинты, рентген, обследования, операции и бахилы, а сама медицина бесплатная.",
    "category":"Медицина",
    "id":123,
    "rating":2.63
  },
  {
    "body":"Выпускники медицинского института не лечатся у однокурсников.",
    "category":"Медицина",
    "id":124,
    "rating":2.63
  },
  {
    "body":"В старые времена люди болели гораздо реже. Часто всего один раз в жизни.",
    "category":"Медицина",
    "id":125,
    "rating":2.63
  },
  {
    "body":"Не сыпь мне хлорид натрия на нарушение анатомической целостности покровных тканей.",
    "category":"Медицина",
    "id":126,
    "rating":2.63
  },
  {
    "body":"Впервые попав в лабиринт мышь долго выбирается из него, но впоследствии попадая туда она безошибочно быстро находит выход.\nВот вам яркий пример того, как работает мышечная память.",
    "category":"Медицина",
    "id":127,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина нужна для того, чтобы лечить жертв платной медицины.",
    "category":"Медицина",
    "id":128,
    "rating":2.63
  },
  {
    "body":"Моё сердце занято — оно гоняет кровь по организму.",
    "category":"Медицина",
    "id":129,
    "rating":2.63
  },
  {
    "body":"Курица, благодаря своему почерку, поступила в мединститут.",
    "category":"Медицина",
    "id":130,
    "rating":2.63
  },
  {
    "body":"При платной медицине, выписать человека из кардиологии невозможно. Стоит озвучить счет за лечение, и пациент опять нуждается в лечении.",
    "category":"Медицина",
    "id":131,
    "rating":2.63
  },
  {
    "body":"Жрать и при этом худеть это уже глисты, а не дар!",
    "category":"Медицина",
    "id":132,
    "rating":2.63
  },
  {
    "body":"Наличие платной медицины наряду с бесплатной обеспечивает всем свободный выбор: получать плохое лечение задарма, или за деньги.",
    "category":"Медицина",
    "id":133,
    "rating":2.63
  },
  {
    "body":"Из-за необходимости постоянно делиться, многие клетки стали нервными.",
    "category":"Медицина",
    "id":134,
    "rating":2.63
  },
  {
    "body":"Артерии всегда будут занимать особое место в моем сердце.",
    "category":"Медицина",
    "id":135,
    "rating":2.63
  },
  {
    "body":"Пока не запретили собирать подорожник, мы все имеем право на бесплатную медицину.",
    "category":"Медицина",
    "id":136,
    "rating":2.63
  },
  {
    "body":"Мужчина рассказывает коллегам:\n— Помню свой первый раз… Симпатичная девушка сняла кофточку, лифчик… Я аж покраснел, волнуюсь… Вспомнил, что я на работе, что мне надо сесть за аппарат и сделать ей флюорографию…",
    "category":"Медицина",
    "id":137,
    "rating":2.63
  },
  {
    "body":"Кардиограмма — это письмо, написанное сердцем.",
    "category":"Медицина",
    "id":138,
    "rating":2.63
  },
  {
    "body":"Минздраву выделили ещё 20 млрд на борьбу с населением России…",
    "category":"Медицина",
    "id":139,
    "rating":2.63
  },
  {
    "body":"Госпитализировали, госпитализировали, но недогоспитализировали…",
    "category":"Медицина",
    "id":140,
    "rating":2.63
  },
  {
    "body":"— В России нет бесплатной медицины.\n— Как это нет? А программа Елены Малышевой?!",
    "category":"Медицина",
    "id":141,
    "rating":2.63
  },
  {
    "body":"Когда я начал учиться на медицинском, на одной из лекций профессор написан на доске буквы N. I. P. E. S. и попросил составить из них слово, означающее человеческий орган, для которого важно, чтоб он находился в выпрямленном (erected) состоянии. Те кто составил слово SPINE (позвоночник) теперь профессора, остальные сидят в фейсбуке.",
    "category":"Медицина",
    "id":142,
    "rating":2.63
  },
  {
    "body":"У нас в отделение на работу пришла новенькая санитарка.\nМолоденькая, глупенькая. Просто готовая мишень для приколов. Кормит с ложки больного. Он наелся, а она подбегает ко мне:\n— А он больше не хочет!\nГоворю ей:\n— Сама доедай!\nОна:\n— Как? Я не хочу!!\nЯ ей:\n— У нас порядок такой! Не хочешь — иди к заведующей, спрашивай у нее разрешения не доедать.\nИ пошла ведь! Я уже и пожалела, что сморозила такое, сижу, жду ответ от заведующей.\nПриходит санитарочка с совсем очумевшим лицом, говорит:\n— Я ей сказала, как вы велели.\n— И?\n— А она мне ответила — \"оставь, я сама доем!\"",
    "category":"Медицина",
    "id":143,
    "rating":2.63
  },
  {
    "body":"Не доверяй своему сердцу! Оно стучит…",
    "category":"Медицина",
    "id":144,
    "rating":2.63
  },
  {
    "body":"На медицинском инет-форуме.\n— Подскажите, нормально ли это, если мой сосок на груди отличается по цвету от двух других?..",
    "category":"Медицина",
    "id":145,
    "rating":2.63
  },
  {
    "body":"Человек, сказавший \"сердцу не прикажешь\", явно не слыхал о дефибрилляторе.",
    "category":"Медицина",
    "id":146,
    "rating":2.63
  },
  {
    "body":"Случайно оказался у регистратуры онкологический клиники.\nМужичок ведёт разговор с регистратором и среди прочего спрашивает:\n— А туда живая очередь?\nОтвет:\n— Она временно живая.\nМужик примолк, потом осведомился:\n— Это у вас юмор такой, профессиональный?\n— Нет, — отвечают, — до десяти живая очередь, а потом по талонам.",
    "category":"Медицина",
    "id":147,
    "rating":2.63
  },
  {
    "body":"Народная медицина это когда люди, живущие в среднем 70 лет, лечатся по рецептам людей, живших в среднем 30 лет.",
    "category":"Медицина",
    "id":148,
    "rating":2.63
  },
  {
    "body":"— Зачем человеку 12 метров кишечника?\n— Да затем, чтобы горячим чаем жопу не обжечь.",
    "category":"Медицина",
    "id":149,
    "rating":2.63
  },
  {
    "body":"Лекция в медицинском институте у первокурсников.\nПрофессор:\n— Врач должен быть внимательным и не брезгливым. Вот я окунаю палец в мочу и облизываю его. Кто может это повторить?\nСтуденты притихли, поднимается негр и повторяет действия преподавателя.\nПрофессор:\n— Я же сказал, что врач должен быть внимательным, я окунул один палец, а облизал другой!",
    "category":"Медицина",
    "id":150,
    "rating":2.63
  },
  {
    "body":"— У вас есть медицинское образование?\n— Да, конечно. 126 серий \"Интернов\"! И семь сезонов \"Доктора Хауса\"!",
    "category":"Медицина",
    "id":151,
    "rating":2.63
  },
  {
    "body":"Реклама: \"Медицинский центр, лучший в городе. Все наши клиенты возвращаются к нам снова и снова!\".",
    "category":"Медицина",
    "id":152,
    "rating":2.63
  },
  {
    "body":"Современная медицина не лечит, а продлевает возможность вести неправильный образ жизни.",
    "category":"Медицина",
    "id":153,
    "rating":2.63
  },
  {
    "body":"— При восстановлении кровообращения трупные пятна рассосутся как любая другая гематома или синяк…\n— Мне нравится ваш оптимизм.",
    "category":"Медицина",
    "id":154,
    "rating":2.63
  },
  {
    "body":"Если в военных училищах учат командному голосу, то в мединститутах — лечебному почерку.",
    "category":"Медицина",
    "id":155,
    "rating":2.63
  },
  {
    "body":"В травмпункте у Антона была кличка \"Шампунь\" потому, что он очень часто падал в ванной.",
    "category":"Медицина",
    "id":156,
    "rating":2.63
  },
  {
    "body":"Терпение и труд — инфаркт и инсульт.",
    "category":"Медицина",
    "id":157,
    "rating":2.63
  },
  {
    "body":"Эффект плацебо в медицине — это когда тебе озвучивают стоимость лечения, и твой мозг решает, что у тебя уже ничего не болит.",
    "category":"Медицина",
    "id":158,
    "rating":2.63
  },
  {
    "body":"Ещё несколько лет такой же \"оптимизации\" медицины, и в торговых центрах будет не только проводится вакцинация, но и все виды амбулаторных хирургических операций.",
    "category":"Медицина",
    "id":159,
    "rating":2.63
  },
  {
    "body":"Первокурсница мединститута на практике пытается сделать укол пациенту, краснеет, переминается с ноги на ногу и говорит наконец:\n— Больной, обнажите ваш musculus gluteus.\nМужик в ужасе прикрывает себя спереди двумя руками и кричит:\n— В глютеус не дам! В задницу коли!",
    "category":"Медицина",
    "id":160,
    "rating":2.63
  },
  {
    "body":"Если уничтожить медицину, то любой вирус становится смертельным.",
    "category":"Медицина",
    "id":161,
    "rating":2.63
  },
  {
    "body":"Российское здравоохранение лучшее в мире. Но только при условии, что ты здоров.",
    "category":"Медицина",
    "id":162,
    "rating":2.63
  },
  {
    "body":"В реанимации царило необычайное оживление.",
    "category":"Медицина",
    "id":163,
    "rating":2.63
  },
  {
    "body":"Объявление в травматологическом отделении: \"За курение — изъятие костылей до конца пребывания в стационаре!\".\n\n 63   #232790",
    "category":"Медицина",
    "id":164,
    "rating":2.63
  },
  {
    "body":"В целом наблюдается отрицательный спад устойчивого роста уменьшения подъема числа заболевших на душу умерших после выздоровления.",
    "category":"Медицина",
    "id":165,
    "rating":2.63
  },
  {
    "body":"Хорошая медицина, когда болезней боятся больше, чем врачей…",
    "category":"Медицина",
    "id":166,
    "rating":2.63
  },
  {
    "body":"Прорыв в отечественной медицине произойдет в тот момент, когда выведут сорт подорожника, у которого нижняя сторона будет липкой, как у лейкопластыря.",
    "category":"Медицина",
    "id":167,
    "rating":2.63
  },
  {
    "body":"Медицина в настоящее время достигла таких высот, что сейчас уже практически не встретишь здорового человека.",
    "category":"Медицина",
    "id":168,
    "rating":2.63
  },
  {
    "body":"Из обсуждения древних людей:\n— Конечно, люди болели меньше. Практически один раз.",
    "category":"Медицина",
    "id":169,
    "rating":2.63
  },
  {
    "body":"Мы все имеем право на бесплатную медицину. Именно для этого вдоль дорог и растет подорожник.",
    "category":"Медицина",
    "id":170,
    "rating":2.63
  },
  {
    "body":"Кулинарная тема на медицинском форуме:\n— Режете мясо, кладете его на сковороду, жарите, где-то между второй и третьей степенью ожога добавляете овощи…",
    "category":"Медицина",
    "id":171,
    "rating":2.63
  },
  {
    "body":"Особенности нашей бесплатной медицины.\nНа самом деле платят все: кто может — деньгами, кто не может — здоровьем!",
    "category":"Медицина",
    "id":172,
    "rating":2.63
  },
  {
    "body":"В мединституте:\n— Уважаемые студенты, сегодня мы практически познакомимся с вашим будущим: все — в морг!",
    "category":"Медицина",
    "id":173,
    "rating":2.63
  },
  {
    "body":"— Все же наша бесплатная медицина действует гораздо лучше платной.\n— ???\n— Платная медицина мотивирует больше зарабатывать и тем больше гробить свое здоровье, а бесплатная — невероятно мотивирует больше никогда с ней не сталкиваться и человек волей-неволей начинает следить за своим здоровьем.",
    "category":"Медицина",
    "id":174,
    "rating":2.63
  },
  {
    "body":"Совещание у производителей йода и зеленки:\n— А давайте сделаем их такими, чтобы вообще не отмывались!\n— Давайте!\nСовещание у производителей упаковки для йода и зеленки:\n— А давайте их сделаем такими, чтобы при открытии невозможно было не запачкать руки и все вокруг?\n— Давайте!!!",
    "category":"Медицина",
    "id":175,
    "rating":2.63
  },
  {
    "body":"— Ты же в универе клятву Гиппократа принимала?\n— Я в универе много чего… принимала:)\n— Вообще-то клятвы не принимают, а дают.\n— Давала я там тоже много кому;)",
    "category":"Медицина",
    "id":176,
    "rating":2.63
  },
  {
    "body":"Травматологи летом делают деньги на мотоциклистах, зимой на любителях горных лыж, а на правдолюбах — круглогодично.",
    "category":"Медицина",
    "id":177,
    "rating":2.63
  },
  {
    "body":"Самые обидные ярлыки на людей вешают патологоанатомы.",
    "category":"Медицина",
    "id":178,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина нужна, чтобы люди охотнее отдавали свои деньги платной медицине.",
    "category":"Медицина",
    "id":179,
    "rating":2.63
  },
  {
    "body":"Полезных бактерий после смерти перед вратами Рая встречает Апостол Петри.",
    "category":"Медицина",
    "id":180,
    "rating":2.63
  },
  {
    "body":"— Скажите, чем Вы своих глистов лечите?\n— Ничем.\n— А как же?\n— А они у меня не болеют.",
    "category":"Медицина",
    "id":181,
    "rating":2.63
  },
  {
    "body":"Бесплатная медицина лечит до последнего вздоха, платная — до последней копейки.",
    "category":"Медицина",
    "id":182,
    "rating":2.63
  },
  {
    "body":"Врачи напоминают, что у взрослых корь протекает тяжелее, чем у детей.\nТо есть, у детей — корь, а у взрослых — хард корь.",
    "category":"Медицина",
    "id":183,
    "rating":2.63
  },
  {
    "body":"Любая болезнь смертельна, если правильно гуглить.",
    "category":"Медицина",
    "id":184,
    "rating":2.63
  },
  {
    "body":"Чтобы убедиться, что Дед Мороз настоящий, студенты медвуза поймали одного и вскрыли.",
    "category":"Медицина",
    "id":185,
    "rating":2.63
  },
  {
    "body":"Сегодня мне должны были снять гипс. Но не срослось.",
    "category":"Медицина",
    "id":186,
    "rating":2.63
  },
  {
    "body":"Донор доехал до больницы с двумя пересадками.",
    "category":"Медицина",
    "id":187,
    "rating":2.63
  },
  {
    "body":"Пользоваться услугами бесплатной медицины у нас могут себе позволить только очень здоровые безработные люди. У всех остальных на все эти бесконечные походы не хватает либо времени, либо здоровья.",
    "category":"Медицина",
    "id":188,
    "rating":2.63
  },
  {
    "body":"Выпускник мединститута приехал в районную больницу проходить интернатуру. Утром вместе с заведующим отделением он готовится к обходу больных.\n— А что означают эти сокращения в историях болезни? — спрашивает молодой врач. — ИМ, ЯДК, ЧЕЗ?\n— Мы решили не травмировать психику наших пациентов, и поэтому зашифровали их заболевания: ИМ — инфаркт миокарда, ЯДК — язва двенадцатиперстной кишки…\n— А что такое ЧЕЗ?\n— Черт его знает…",
    "category":"Медицина",
    "id":189,
    "rating":2.63
  },
  {
    "body":"В мединституте могут отчислить не только за не успеваемость, но и за красивый почерк!",
    "category":"Медицина",
    "id":190,
    "rating":2.63
  },
  {
    "body":"Медицина — это тонкое, практически ювелирное искусство поддерживать человека больным, но не настолько, чтобы он умер и перестал платить.",
    "category":"Медицина",
    "id":191,
    "rating":2.63
  },
  {
    "body":"Знаете ли вы, что если посадить печень, она обязательно вырастет!",
    "category":"Медицина",
    "id":192,
    "rating":2.63
  },
  {
    "body":"— Есть на борту гомеопат?\n— А что случилось?\n— Астрологу плохо!",
    "category":"Медицина",
    "id":193,
    "rating":2.63
  },
  {
    "body":"Цифровая медицина подразумевает только два состояния человека — жив или мертв.",
    "category":"Медицина",
    "id":194,
    "rating":2.63
  },
  {
    "body":"— Вы знаете, какую песню пел Альцгеймер своей жене?\n— Нет, а какую?\n— Мне нравится, что вы больны не мной…",
    "category":"Медицина",
    "id":195,
    "rating":2.63
  },
  {
    "body":"Неправильно говорить \"жаба душит\". Правильно говорить — \"амфибиотропная асфиксия\".",
    "category":"Медицина",
    "id":196,
    "rating":2.63
  },
  {
    "body":"— От судьбы не уйдешь, все мы там будем. Бог дал, Бог взял…\n— Простите, а вы точно реаниматолог?",
    "category":"Медицина",
    "id":197,
    "rating":2.63
  },
  {
    "body":"На самом деле медики — это группа сумасшедших, которые маниакально пытаются лишить себя работы вылечив всех. И только мудрая политика Министерства не дает этим несчастным остаться без средств к существованию.",
    "category":"Медицина",
    "id":198,
    "rating":2.63
  },
  {
    "body":"Плохая у нас медицина, прямо скажем никудышная. Вот Надежда Игнатьевна как в сорок лет захворала, почти при смерти была, так до сих пор и мается. Намедни девяносто шесть исполнилось — все по больницам ходит, а диагноз врачи никак поставить не могут.",
    "category":"Медицина",
    "id":199,
    "rating":2.63
  },
  {
    "body":"— И знаете что самое интересное? Абсолютно все религии сходятся в одном: земная жизнь лишь юдоль наполненная страданиями, подготовка к иной вечной и полной радостей жизни. Я уверен все вместе не могут ошибаться!\n— А в этой больнице есть другой реаниматолог, или вы один?",
    "category":"Медицина",
    "id":200,
    "rating":2.63
  }
]